{
  "ZABIEGI": "ПРОЦЕДУРИ",
  "REHABILITACIA": "РЕАБІЛІТАЦІЯ",
  "PAKIETY": "ПАКЕТИ",
  "CENY": "ЦІНИ",
  "REZERWACIJA": "БРОНЮВАННЯ",
  "INFORMACJE": "ІНФОРМАЦІЯ",
  "KONTAKTY": "КОНТАКТИ",
  "AKTUALNOŚCI": "НОВИНИ",
  "REGULAMIN": "РЕГЛАМЕНТ",
  "address": "Адреса",
  "street": "вул. Рокоша, 5",
  "city": "28-100 Бусько-Здруй",
  "WILLA DOROTKA": "ВІЛЛА ДОРОТКА",
  "Willa Dorotka description": "Вілла Доротка розташована в тихій курортній частині Буського Здруя, безпосередньо біля Нового курортного парку. Ми пропонуємо Вам 14 затишних номерів, комфортно обладнаних, 1- і 2-місних, як для відпочинку, так і для здоров'я, реабілітації та санаторно-курортного лікування. Ви можете скористатися бальнеологічними процедурами (сульфідні, колагенові, бурштинові ванни), фізіотерапевтичними процедурами, масажами, a також піклуватися про свій зовнішній вигляд (косметика, косметологія та естетика) та здорові стопи (подологія). За вашою безпекою стежить команда висококваліфікованих професіоналів - фізіотерапевти, медичні сестри, лікарі, косметологи, педикюристи, в клініці здоров'я та краси Dormed, яка знаходиться поруч.",
  "DORMED KLINIKA ZDOROWIA I URODY": "ВІЛЛА ДОРОТКА, КЛІНІКА ЗДОРОВ'Я І КРАСОТИ ДОРМЕД",
  "Od wielu": "Протягом багатьох років я, доктор медичних наук Дорота Саган, веду Клініку здоров'я та краси, де використовую свій багатий практичний досвід, підкріплений знаннями, отриманими на студіях. Перебуваючи на Віллі Доротка, Ви маєте чудову можливість скористатися послугами Клініки здоров'я та краси Dormed Medical SPA, а також чудовою нагодою побачити та оглянути цікаві місця поблизу Буська-Здруя та визначних місць Понідзя.",
  "MEDYCYNA ESTETYCZNA, PODOLOGIA, KOSMETOLOGIA": "ЕСТЕТИЧНА МЕДИЦИНА, ПОДОЛОГІЯ, КОСМЕТОЛОГІЯ",
  "JĘZYK": "МОВА",
  "polish": "Польська",
  "ukrainian": "Українська",
  "english": "Англійська",
  "firstName": "Ім'я",
  "lastName": "Прізвище",
  "email": "Електронна пошта:",
  "Subject": "Тема листа",
  "emailText": "Текст",
  "submit": "Надіслати",
  "close-button": "Закрити",
  "TableItems": "Назва послуги",
  "ItemPrice": "Ціна, PLN",
  "Ops, no one here yet": "Ой, тут ще нічого немає",
  "order": "Замовити!",
  "Type here to search service...": "Введіть текст для пошуку послуги...",
  "Lecznictwo": "Курортне лікування базується на мінеральних водах, сульфідно-сірководневих солях та глині, які використовуються для лікування болей у суглобах, запалення суглобів хребта, дискофії, ішиасу, деяких неврологічних захворювань, післятравматичних станів, гіпертонії, стенозу судин кінцівок та дерматологічних захворювань, таких як псоріаз. Для тих, хто віддає перевагу більш тихим формам відпочинку, ми рекомендуємо прогулянки в навколишній природі, по туристичних маршрутах, вздовж алей Спа-парку, збір грибів у навколишніх лісах, риболовлю на березі річки Ніди та релаксацію в саду на Роздоріжжі в Млодзавах Мале. У літній період Спа-парк пропонує численні розваги, зокрема Фестиваль ім. Кристини Ямроз, Конкурс Шопена та Перегляд Народних Капел і Оркестрів.",
  "USUWANIE ZMARZCZEK, KWAS HIALURONOWY, BOTOX": "ВИДАЛЕННЯ ЗМОРШОК, ГІАЛУРОНОВА КИСЛОТА, БОТОКС",
  "Recepcja": "Рецепція",
  "Klinika": "Клініка",
  "Dane": "Реквизити",
  "Socials": "Соціальні мережі",
  "Klinika Zdrowia i Urody Dormed Medical SPA dr n. med. Doroty Sagan": "Клініка здоров'я та краси Dormed Medical SPA доктора наук Дороті Саган",
  "Znajduje": "Знаходиться у тихій зоні курортного містечка Буськ-Здруй, безпосередньо біля Нового курортного парку. Ми пропонуємо 10 комфортабельних номерів, одно- та двомісних, які мають все необхідне для проживання відпочивальників, які приїжджають на відпочинок, вихідні або курортні лікування. У нашій клініці ви можете скористатися лікувальними процедурами: бальнеологічні (серних, колагенових та боровинових ванн), фізіотерапевтичних, масажів, а також забезпечити кращий вигляд (косметика, косметологія та естетика) та здорові стопи (подологія). Команда професіоналів, до складу якої входять фізіотерапевти, лікарі, косметологи та подологи, забезпечує вашу безпеку.",
  "Busko-Zdrój słynie z unikalnych w kraju i Europie siarczkowych źródeł mineralnych.": "Бусько-Здруй славиться унікальними в краї та Європі сірчаними джерелами мінеральних вод.",
  "Kościół św. Leonarda w Busku-Zdroju": "Церква святого Леонарда у Буську-Здруй",
  "Świątynia": "Церква, побудована у 1699 році на місці колишньої церкви, є найстарішою будівлею в Буську-Здруй. Виконавцем був плотник Валентій. Тут було сидіння найстарішої парафії в Буську, заснованої ще до заснування норбертанського монастиря. Відремонтована в 1997-1998 роках. Будівля дерев'яна на підвалі, з в'язаними стропильними конструкціями, з орієнтацією, однонавовою, з вужчим, трикутним закритим пресвітером, невеликою криївкою на півночі та холом зі заходу. Дах над навою та пресвітером загальний, двосхилий з гонтом з аркадною церковною вежею, покрито мідними плитками. Стіни обшиті. Усередині профільований тягарковий брус та Група Розп'яття з вирізаними фігурами Богородиці, св. Івана та вирізаним у листі міді хрестом. На стеле пресвітера збереглися фрагменти пізньобарокової поліхромії. У пізньобароковому олтарі фігура св. Леонарда. У церкві знаходиться різьблена фігура Богородиці з рухомими руками у ліктьових та плечових суглобах, які були зразковані на німецьких ляльках XVIII століття.",
  "Pierwszy": "Перший документ, у якому згадується про солянки, які зустрічаються у Буську, це привілей Болеслава Сором'язливого 1252 року. Перші дослідження використання вод для лікування провів пінчовський лікар Ян Вінтерфельд у 1808 році. Після того, як Фелікс Ржевуський прийняв Буськ у оренду у 1820 році, він побудував лазні, розроблені Генріком Марконо. Урочистість відкриття курорту відбулася в 1836 році. Фармацевт з Варшави Фердинанд Вернер виконав перший повний аналіз води з узятого у серпні 1830 року зразка з криниці Ротунда. Результати дослідження були опубліковані у 1832 році. Втрата міських прав у 1869 році негативно позначилася на розвитку курорту. Тільки у 80-х і 90-х роках ХІХ століття, коли доктор Олександр Добжанський став орендарем, відбувся благоприємний період і Буськ став одним із найважливіших курортів в країні. У 1890 році кількість ванн у сезон перевищила 50 тисяч. У 1893 році геолог інженер Олександр Міхальський виконав і запустив чотири нові свердловини, завдяки яким кількість води, отриманої для лікувальних цілей, потроїлася. У 1897 році Францішек Гервайс надав стислий, об'єктивний опис динаміки, фізичних властивостей та хімічного складу вод з нових свердловин. Після Першої світової війни курорт почав знову залучати відвідувачів. Інтенсивний розвиток курорту відбувся в міжвоєнний період з ініціативи доктора Шимона Старкевича, який заснував дитячий санаторій 'Ґурка'. У 1966 році Буськ посів перше місце в конкурсі на найкрасивіший польський курорт. У 1972 році було введено в експлуатацію найбільший з санаторіїв - 'Влокнярз'. 30 грудня 2008 року було відкрито Курортний Шахтний Завод 'Лас Віньярський', що забезпечує курорти Буська серно-водневими водами з нової свердловини у селі Лас-Віньярський.",
  "Willa Dorotka pokoje": "Номери в Willa Dorotka",
  " W willi posiadamy pokoje jednoosobowe, dwuosobowe oraz pokoje rodzinne.": " На віллі є одномісні, двомісні та сімейні номери.",
  "W pokojach jednoosobowych znajduje się łoże małżeńskie": "В одномісних номерах двоспальне ліжко",
  "Pokoje dwuosobowe posiadają dwa pojedyncze łóżka.Pokoje rodzinne mają jedno łoze małżeńskie oraz jedno łóżko pojedyncze": "У двомісних — 2 односпальні ліжка, у сімейних — 1 двоспальне та 1 односпальне ліжка",
  "Wszystkie pokoje z łazienkami (kabina prysznicowa, umywalka, wc, suszarka do włosów, ręczniki) i dostępem do Internetu. Internet bezprzewodowy, również na zewnątrz budynku": "У всіх номерах санвузли (душ, умивальник, туалет, фен, рушники) та доступ до Інтернету.",
  "W każdym pokoju znajduje się telewizor, radio, lodówka, czajnik bezprzewodowy i komplet naczyń (talerze, sztućce, szklanki, kieliszki)": "У кожному номері є телевізор, радіо, холодильник, електрочайник і набір посуду (тарілки, столові прибори, стакани, склянки)",
  "Do dyspozycji gości również: żelazko i deska do prasowania, leżaki, plac zabaw dla dzieci, grill, monitorowany parking": "До послуг гостей: праска та прасувальна дошка, шезлонги, дитячий майданчик, мангал, автостоянка під охороною.",
  "Pink": "Рожевий",
  "Blue": "Синій",
  "Green": "Зелений",
  "Dark": "Темний",
  "DOJAZD Z KIERUNKU": "ПРОЇЗД З НАПРЯМКУ",
  "KIELCE": "КЕЛЬЦЕ",
  "KIELCE-ronda": "-доїжджаємо до кільця - на кільці повертаємо направо, їдемо прямо, проїжджаємо 2 перехрестя, виїжджаємо на кільце - на кільці їдемо прямо і їдемо на наступну розв'язку, де повертаємо ліворуч, тобто 3 виїзд, потім 3 вул. праворуч (перед церквою), далі 2-й праворуч і 4-й корпус ліворуч - ми на місті",
  "PIŃCZÓW": "ПИНЧУВ",
  "PIŃCZÓW-ronda": "- доїжджаємо до кільця - на кільці повертаємо праворуч і їдемо до наступного кільця, де повертаємо ліворуч, тобто 3 виїзд, потім 3 вулиця праворуч (перед церквою), потім 2 права і 4 будинок ліворуч - ми на місті",
  "TARNÓW": "ТАРНУВ",
  "TARNÓW-ronda": "- доїжджаємо до кільця - на кільцевій розв'язці їдемо прямо, проїжджаємо 2 перехрестя прямо, виїжджаємо на кільце - на кільцевій розв'язці їдемо прямо і їдемо на наступну розв'язку, де повертаємо ліворуч, тобто 3 виїзд, потім 3 вулиця направо (перед церквою), потім 2-й праворуч і 4-й будинок зліва - ми на місті",
  "KRAKÓW": "КРАКІВ",
  "KRAKÓW-ronda": "- доїжджаємо до першого перехрестя в Бусько - повертаємо ліворуч (напрямок Pińczów, Kielce, так званий об'їзний маршрут) ми їдемо весь час прямо, оскільки головна дорога веде вздовж повороту, і ми доїжджаємо до кільця, де повертаємо праворуч, потім 3-я вулиця праворуч (перед церквою), потім 2-га праворуч і 4-й будинок ліворуч - ми на місті",
  "Wyślij wiadomość:": "Відправити повідомлення:",
  "Możesz nas znaleźć na mapie Google": "Ви можете знайти нас на карті Google",
  "Regulamin Willi Dorotka i Dormed Medical SPA": "Регламент Willa Dorotka та Dormed Medical SPA",
  "(obowiązuje od 01.11.2017)": "(чинний з 11.01.2017)",
  "Właściciel": "Власниця Willa Dorotka та Dormed Medical SPA Guesthouse*** - Дорота Саган буде дуже вдячна за вашу співпрацю у дотриманні цих правил, які покликані забезпечити спокій і безпечне перебування всіх гостей.",
  "Recepcja ogólna": "Загальна рецепція знаходиться в Dormed Medical SPA, вул. Рокоша, 5, Бусько-Здруй. Тел. 600 45 46 35 або 41 378 23 18",
  "zakaz palenia": " В номерах повністю заборонено курити!!!",
  "przypadku": "Якщо ви не дотримуєтесь заборони на куріння, ми візьмемо з вас плату за фарбування та оновлення кімнати.",
  "Określenie doby hotelowej": "Визначення готельного дня",
  "Doba hotelowa": " Готельний день є договірним і триває з 15:00 в день заїзду і закінчується о 12:00 в день від'їзду - в окремих випадках, за попереднім узгодженням з адміністрацією, можливий прийом гостя на проживання, або покинути кімнату пізніше.",
  "Gość przybywający": " Гість, який прибуває на віллу/пансіонат, зобов’язаний зареєструватися на стійці реєстрації відповідно до положень «Закону від 10 квітня 1974 р. з обліку населення та ідентифікаційних карток» із змінами та передоплатою за проживання в день заселення та сплатою туристичного збору (Рішення міської ради на рецепції). ",
  "Zajmujący": " Особа, яка займає номер на момент поселення, визначає час свого перебування, повідомляючи про це адміністратора. Якщо при оренді номера гість не вказав термін перебування, то вважається, що номер здано на 1 добу. ",
  "Płatność": " Оплата за проживання приймається наперед, за час перебування, вказаний у бронюванні.",
  "W przypadku braku": " У разі відсутності оплати в день заїзду за вказаний в броню час перебування, ми припускаємо, що перебування триває 1 день і ми не гарантуємо номер на решту днів бронювання.",
  " Tryb przedłużania pobytu": " Режим подовженого перебування",
  " Życzenia": "Бажає продовжити перебування понад термін, зазначений у день заїзду, гість повідомляє на рецепції до 10:00 в день, що передує дню відправлення. Власник може відмовити у продовженні перебування гостей у разі бронювання всіх місць/номерів/ або у випадку гостей, які не дотримуються правил. ",
  "Willa Dorotka oraz pensjonat Dormed Medical SPA ma obowiązek zapewnić: ": "Вілла Доротка та гостьовий будинок Dormed Medical SPA зобов'язані надати: ",
  "Warunki": " Умови для повноцінного та розслабленого відпочинку гостя. ",
  "Profesjonalną i miłą obsługę.": "Професійне та гарне обслуговування.",
  "Sprzątanie pokoju 2 razy w tygodniu": "Прибирання номерів 2 рази на тиждень",
  "Bezpłatną ręczników": "Безкоштовна зміна рушників після 7 днів проживання - заміна рушників здійснюється БЕЗКОШТОВНО на кожні 8 (восьмий) день проживання або ПЛАТНО ЗА КОЖНИМ ЗАПИТАННЯМ згідно прейскуранту на рецепції.",
  "Bezpłatną pościeli": "Безкоштовна зміна постелі після 14 днів проживання, зміна постелі БЕЗКОШТОВНА на кожні 15 (п'ятнадцятий) день перебування АБО ОПЛАТА ЗА КОЖНИМ ЗАПИТАННЯМ згідно прейскуранту на рецепції.",
  "Wykonywanie": " Проведення необхідного ремонту приладів під час відсутності гостя або його присутності за його згодою та бажанням.",
  "Świadczenie usług": "Надання послуг",
  "Na życzenie": "На прохання гостей Willa Dorotka надає безкоштовні послуги (звертайтеся до рецепції за тел. 600 45 46 35 або 41 378 23 18):",
  "udzielanie informacji związanych z pobytem lub podróżą": "надання інформації, пов'язаної з вашим перебуванням або подорожжю",
  "zamawianie taxi": "замовлення таксі",
  "udostępnienia grilla ogrodowego": "садовий мангал",
  "bezprzewodowe łącze internetowe": "бездротове підключення до Інтернету",
  "udostępnienie żelazka": "праска",
  "parking monitorowany": "моніторована платна автостоянка, кількість місць обмежена (попереднє бронювання паркувальних місць неможливе)",
  "Ze względu": " Через обмежену кількість паркувальних місць Willa Dorotka не гарантує наявність автостоянки.",
  "Odpłatne usługi": " Платні послуги згідно з чинним прейскурантом на рецепції (звертайтесь на рецепцію за тел. 600 45 46 35 або 41 378 23 18):",
  "śniadania na ustaloną z recepcją godzinę": "сніданок в узгоджену з рецепцією годину",
  "obiady na ustaloną z recepcją godzinę": "обіди в узгоджену з рецепцією годину",
  "kolacje na ustaloną z recepcją godzinę": "вечері в узгоджену з ресепшеном годину",
  "kawa Lavazza z expresu ciśnieniowego": "Кава еспресо Lavazza",
  "herbata owocowa, zielona lub czarna z cytryną": "фруктовий чай, зелений або чорний з лимоном",
  "zabiegi z zakresu fizykoterapii i balneologii": "лікування в області фізіотерапії та курортології",
  "zabiegi z zakresu kosmetyki, manicure, pedicure": "косметика, манікюр та педикюр",
  "Zabiegi z zakresu kosmetologii i medycyny estetycznej": "Процедури в області косметології та естетичної медицини",
  "Masaż": " Класичний, лікувальний, для схуднення, антицелюлітний",
  "Rowerek": "Велотренажер, еліптичний крос-тренажер, кранч-тренажер",
  "Rowery": " Велосипеди та палиці для скандинавської ходьби оплачуються згідно прейскуранту на рецепції",
  "Solarium": "Солярій",
  "Podejmowanie": " Прийняття або надання приміщення третім особам ",
  "Pokój wynajmowany": "Кімната здається конкретним особам, тому забороняється самовільна зміна номерів гостями, а також надання номерів особам, які не зареєстровані у Willa Dorotka або Dormed Medical SPA Pension.",
  "Przebywanie osób trzecich w pokojach gościnnych w porze nocnej ": "Перебування сторонніх осіб у кімнатах гостей у нічний час ",
  "Osoby nie zameldowane": "Особи, не зареєстровані у Willa Dorotka, можуть залишатися в номері для гостей з 8:00 до 22:00. Залишення незареєстрованих осіб на віллі після 22:00 буде вважатися орендою місця проживання та стягуватиметься плата згідно прайс-листа. ",
  "Obowiązywanie ciszy nocnej": "Обов'язок нічної тиші",
  "spokojnego pobytu": " З метою забезпечення спокійного перебування гостей, які прибувають на Willa Dorothy, зобов'язую всіх дотримуватися тиші з 22:00 до 7:00.",
  " Tryb składania reklamacji": " Процедура подання скарги",
  "Goście mają prawo": "Гості мають право подавати претензії у випадках, пов'язаних з якістю наданих послуг. Скарги приймаються на рецепції або надсилайте на електронну пошту: ",
  "Odpowiedzialność za utratę lub uszkodzenie rzeczywniesionych przez gości": " Відповідальність за втрату або пошкодження речей гостей",
  "Właściciel nie ponosi": " Власник не несе відповідальності за втрату або пошкодження речей, привезених гостями. Willa Dorota та пансіонат Dormed Medical SPA не приймають цінні речі гостей на зберігання. Власник не несе відповідальності за пошкодження або втрату автомобіля чи іншого транспортного засобу, що належить гостю. Гість визнає, що автостоянка на території Willa Dorothy не охороняється. ",
  "Ograniczenie w korzystaniu z urządzeń elektrycznych ": "Обмеження у використанні електричних приладів ",
  "Ze bezpieczeństwo": "З міркувань пожежної безпеки в приміщеннях забороняється використовувати електроприлади та інші подібні пристрої, які не входять до обладнання номерів.",
  "Odpowiedzialność za utratę lub uszkodzenie wyposażenia pokoi": "Відповідальність за втрату або пошкодження меблів у номері",
  "Każdy pokój": "Кожен номер обладнаний телевізором, радіо, чайником, холодильником, феном, рушниками та необхідним набором посуду Гість несе матеріальну відповідальність за пошкодження предметів обладнання та технічних пристроїв, заподіяні ним або з вини. відвідування гостей. Про пошкодження гість повинен повідомити на рецепції негайно після їх виявлення, кожного разу, покидаючи номер. Гість повинен перевірити, чи зачинені двері. За допомогою ключа від номеру ви відкриваєте як двері, так і ворота ",
  "Przebywanie zwierząt": " Наявність тварин",
  "Za odpowiednią zwierzętami": " За відповідну плату вілла Дорока дозволяє розміщення з домашніми тваринами. Просимо власників своїх улюбленців не дозволяти їм справляти нужду в зелені вілли та під деревами. Власник тварини зобов'язаний прибрати територію вілли від посліду своїх вихованців. Власник тварини відповідає та несе повну матеріальну відповідальність за будь-яке пошкодження чи знищення обладнання та технічних пристроїв твариною за всі завдані нею пошкодження. Власник тварини також несе відповідальність за безпеку інших гостей, які перебувають поруч із його твариною - тварини, які перебувають поза орендованим приміщенням, а також на території Willa Dorothy, повинні бути в наморднику та триматися на повідку. Господар не погоджується залишати тварин самих у кімнаті. ",
  "nie przyjmuje zwierząt": "Пансіонат*** Dormed Medical SPA не приймає домашніх тварин.",
  "BEZPIECZNE": "БЕЗПЕЧНІ ОНЛАЙН-ПЛАТЕЖІ - Розрахунки за транзакціями кредитною карткою та електронним переказом здійснюються через ",
  "Centrum Rozliczeniowego Dotpay": "Розрахунковий центр Dotpay",
  "wymaga wpłaty": "Наша система бронювання вимагає передоплату до 30% від суми бронювання. Після здійснення оплати бронь вважається ГАРАНТОВАНОЮ. Платежі здійснюються за допомогою DotPay. Для того, щоб здійснити оплату, необхідно заповнити всі поля у формі на зашифрованому сайті системи DotPay, на яку ви будете перенаправлені в процесі бронювання. Потім натисніть кнопку \"здійснити платіж\" і дотримуйтеся подальших інструкцій. Після здійснення платежу ви отримаєте електронний лист від оператора системи DotPay з підтвердженням здійснення переказу або оплати кредитною карткою. Залишок суми оплачується готівкою (у злотих) у день прибуття на Willa Dorotka. Особа, яка передає ключі, не може зареєструвати гостей, не стягнувши належну суму за оренду. ",
  "OCHRONA DANYCH OSOBOWYCH": "ЗАХИСТ ПЕРСОНАЛЬНИХ ДАНИХ",
  "przykłada": " надає великого значення конфіденційності своїх клієнтів. Політика конфіденційності на веб-сайтах Dotpay доступна для всіх зацікавлених сторін. Dotpay Ltd, як контролер даних, піклується про безпеку спільних даних. Ці дані особливо захищені та захищені від доступу неавторизованих осіб. Персональні дані обробляються лише для цілей, пов’язаних із сервісною діяльністю веб-сайту. Інформація про користувача може бути передана уповноваженим державним органам. Dotpay Ltd надає користувачам веб-сайту право перевіряти власні дані, право вимагати оновлення даних і право вимагати видалення даних. ",
  "Życzę Państwu miłego pobytu!": "Бажаю приємного відпочинку!",
  "dr n. med. Dorota Sagan": "Дорота Саган, MD, PhD",
  "Skargi i wnioski proszę składać osobiście lub za pomocą e-maila:": "Скарги та звернення слід подавати особисто або електронною поштою:",
  "lub": "або",
  "W celu rezerwacji proszę skontaktować się z nami:": "Для бронювання зв'яжіться з нами:",
  "kom. 600 45 46 35": "моб. 600 45 46 35",
  "kom. 604 59 64 73": "моб. 604 59 64 73",
  "kom. 606 43 03 65": "моб. 606 43 03 65",
  "tel. 41 378 23 18": "телефон 41 378 23 18",
  " Nasz system rezerwacyjny wymaga wpłaty zadatku w wysokości do 30% kwoty rezerwacji. Po dokonaniu wpłaty rezerwacja uznawana jest za GWARANTOWANĄ.": " Наша система бронювання вимагає передоплату до 30% від суми бронювання. ",
  "Płatności można dokonać:": "Оплату можна здійснити",
  "wpłacając zadatek na konto firmy:": "шляхом внесення початкового внеску на рахунок підприємства:",
  "Dormed Medical Spa": "Спа-салон",
  "ul. Rokosza 5": "вул. ",
  "28-100 Busko Zdrój": "28-100 Буско Здруй",
  "w tytule przelewu proszę podać okres pobytu, ilość osób i obiekt Willa Dorotka lub Dormed Medical SPA": "в назві трансферу вкажіть термін перебування, кількість осіб та заклад Willa Dorotka або Dormed Medical SPA",
  "lub bezpośrednio ze strony za pośrednictwem firmy DotPay.": "або безпосередньо з веб-сайту через DotPay.",
  "W celu dokonania płatności należy wypełnić wszystkie pola z podaniem ilości osób lub pokoi oraz terminu pobytu w formularzu na szyfrowanej stronie systemu DotPay, na którą zostaną Państwo przekierowani w trakcie dokonywania rezerwacji. Następnie należy kliknąć przycisk 'dokonaj płatności' i postępować zgodnie z dalszymi instrukcjami. Po dokonaniu płatności otrzymają Państwo wiadomość e-mail od operatora systemu DotPay zawierającą potwierdzenie dokonania przelewu lub płatności kartą kredytową.": "Щоб здійснити оплату, заповніть усі поля з кількістю осіб або номерів і датою проживання у формі на зашифрованому сайті системи DotPay, на яку Ви будете перенаправлені під час бронювання. ",
  "COLOR THEME": "КОЛЬОРОВА ТЕМА",
  "Pakiety Rehabilitacja": "Реабілітаційні пакети",
  " PAKIETY PROMOCYJNE Z ZABIEGAMI I WY&#379;YWIENIEM": " АКЦІЙНІ ПАКЕТИ З ЛІКУВАННЯМИ І ВИ",
  "Regulamin": "Статут",
  "PAKIETY PROMOCYJNE Z ZABIEGAMI I WYŻYWIENIEM": "АКЦІЙНІ ПАКЕТИ З ЛІКУВАННЯМ І ХАРЧУВАННЯМ",
  "w WILLI DOROTKA i Pensjonacie Dormed*** Medical SPA": "у WILLA DOROTKA та Dormed*** Medical SPA Pension",
  "obowiązują od 1.01.2019!!!": "діє з 1 січня 2019 року!!!",
  "Rehabilitacja 7 dni (6 noclegów i 18 zabiegów)": "Реабілітація 7 днів (6 ночей і 18 процедур)",
  "Willa Dorotka - 960 zl/doba": "Willa Dorotka - 960 злотих/доба",
  "Dormed Medical Spa - 1080 zł/osoba": "Dormed Medical Spa - 1080 злотих/особа",
  "Rehabilitacja 14 dni (13 noclegów i 39 zabiegów)": "Реабілітація 14 днів (13 ночей і 39 процедур)",
  "Willa Dorotka - 2080 zl/doba": "Willa Dorotka - 2080 злотих/доба",
  "Dormed Medical Spa - 2340 zł/osoba": "Dormed Medical Spa - 2340 злотих/особа",
  "PAKIET 1 - 14 - dniowy": "ПАКЕТ 1 - 14 - днів",
  "w WILLI DOROTKA w cenie promocyjnej 160 zł/doba/osoba": "на віллі DOROTKA за акційною ціною 160 злотих/доба/особа",
  "nocleg w przytulnym pokoju": "проживання в затишному номері",
  "śniadanie formie bufetu lub podawane do pokoju,": "сніданок - шведський стіл, або подається в номер,",
  "opiekę pielęgniarską": "догляд медсестри",
  "opiekę fizjoterapeuty": "догляд фізіотерапевта",
  "3 zabiegi dziennie z listy do wyboru:": "3 процедури в день зі списку на вибір",
  "Kąpiel siarczkowa, Kąpiel w zawiesinie borowinowej, Kapiel mineralna, Kąpiel solankowa, Kąpiel kwasowęglowa, Inhalacja, Kuracja pitna wodą siarczkową, Jonoforeza 10 min, Galwanizacja 10 min, Diadynamik, Prądy Nemeca, Prądy Traberta, Prądy Tensa, Prądy Kotza, Elektrostymulacja/Pulsatronic, Prądy interferencyjne, Magnetronik, Ultradźwięki, Sonoforeza/Fonoforeza, Laseroterapia, Sollux,Plastry borowinowe, Krioterapia miejscowa, masaż klasyczny 15 min, Gimnastyka, Masaż nefrytowy 20 min, Masaż turmalinowy 15 min, Hydrojet 20 min, Łóżko BMS terapia biomechaniczna 15 min, Masaż ondulacyjny 15 min, Fotel masujący 15 min, Platforma wibracyjna BMS 10 min, Masaż wibracyjny 10 min, Masaż stóp z podczerwienią,": "Сульфідна ванна, Грязьова суспензійна ванна, Мінеральна ванна, Розсольна ванна, Вуглекисла ванна, Інгаляції, Питне лікування сульфідною водою, Іонофорез 10 хв, Гальванізація 10 хв, Діадинамічні, струми Немека, струми Траберта, струми Тенза, струми Котца, електростимуляція/пульсатронік , Інтерференційні струми, Магнетрон, УЗД, Сонофорез/фонофорез, Лазеротерапія, Соллюкс, Грязьові пластирі, Локальна кріотерапія, Класичний масаж 15 хв., Гімнастика, Нефритовий масаж 20 хв., Турмаліновий масаж 15 хв., Гідрострумінний 20 хв., Біомеханічна терапія на ліжку BMS 15 хв. , Масажна хвиля 15 хв., Масажне крісло 15 хв., Віброплатформа BMS 10 хв., Вібромасаж 10 хв., Інфрачервоний масаж стоп,",
  "Możliwość bezpłatnego korzystania:": "Можливість безкоштовного використання:",
  "rower stacjonarny - 1h/dziennie": "велотренажер - 1 год/день",
  "rower górski - 1h/dziennie": "гірський велосипед - 1 год/день",
  "orbitrek - 1h/dziennie": "крос-тренажер - 1 год/день",
  "kije Nordic Walking - 1h/dziennie": "Палиці для скандинавської ходьби - 1 год/день",
  "z internetu Wi-Fi": "Wi-Fi",
  "z placu zabaw": "дитячим майданчиком",
  "z grilla ogrodowego": "садовим грилем",
  "z leżaków": "шезлонгами",
  "dziecko do 5 lat* - bezpłatnie": "діти до 5 років* - безкоштовно",
  "* zakwaterowanie z dwoma osobami dorosłymi lub na wspólnym łóżku z 1 osobą dorosłą, bez wyżywienia": "* проживання з двома дорослими або на спільному місці з одним дорослим без харчування",
  "Pobyt rozpoczyna się o godzinie 15 w dniu przyjazdu, a kończy o godzinie 12 w dniu wyjazdu.Rezerwację pobytu, uważa się za dokonaną po uprzednim uzgodnieniu rodzaju pokoju oraz wpłaceniu zadatku w wysokości 100,00 zł od osoby. W przypadku rezygnacji zadatek przepada. Cena pakietu zawiera podatek VAT.Parking niestrzeżony monitorowany na terenie Willi, liczba miejsc parkingowych ograniczona - nie jest możliwa wcześniejsza rezerwacja w cenie 10 zł/doba lun 40 zł/tydzień lub parking bezpłatny ogólnodostepny naprzeciwko pensjonatu Dormed Medical SPA": "Перебування починається о 15.00 в день заїзду і закінчується о 12.00 в день від'їзду.Бронювання проживання вважається здійсненим після попередньої домовленості про тип кімнати та внесення застави в розмірі 100,00 злотих з особи. У разі відмови депозит втрачається. У вартість пакету включено ПДВ.Неохоронювана автостоянка на віллі, кількість паркувальних місць обмежена. Ціна - 10 злотих/день або 40 злотих/тиждень або безкоштовна громадська парковка навпроти пансіона Dormed Medical SPA",
  "ZAPRASZAMY!": "ЛАСКАВО ПРОСИМО!",
  "Na Państwa życzenie, bezpłatnie wstawimy do pokoju łóżeczko dla małego dziecka, wanienkę, podgrzewacz, nakładkę na sedes.": "За вашим бажанням ми безкоштовно поставимо в номер дитяче ліжечко, дитячу ванночку, обігрівач, накладку на унітаз.",
  "Dodatkowe atrakcje:": "Додаткові послуги:",
  "zabiegi kosmetyczne w Dormed Medical SPA – ceny promocyjne już od 70 zł": "косметичні процедури в Dormed Medical SPA - акційні ціни від 70 злотих",
  "manicure, pedicure w Dormed Medical SPA - ceny promocyjne już od 25 zł": "манікюр, педикюр в Dormed Medical SPA - акційні ціни від 25 зл",
  "medycyna estetyczna  w Dormed Medical SPA – spłycanie i wypełnianie zmarszczek - ceny promocyjne już od 150 zł": "естетична медицина в Dormed Medical SPA - розгладження та заповнення зморшок - акційні ціни від 150 злотих",
  "Będzie nam niezmiernie miło gościć państwa w naszym pensjonacie.": "Ми будемо дуже раді прийняти вас у нашому гостьовому будинку.",
  "Wiecej informacji tel. 41 378 23 18, 600 45 46 35, 606 43 03 65, 604 59 64 73": "Додаткова інформація за тел.: 41 378 23 18, 600 45 46 35, 606 43 03 65, 604 59 64 73",
  "Pensjonacie*** Dormed Medical SPA  w promocyjnej cenie 180 zł/doba/osoba zawiera:": "Pension*** Dormed Medical SPA за акційною ціною 180 злотих/день/особа",
  "Życzenia": "Побажання",
  "Konto": "Банківський рахунок",
  "REZERWACJA": "БРОНЮВАННЯ",
  "NEWS": "НОВИНИ",
  "No news yet!": "Новин ще немає!",
  "Posted on: ": "Опубліковано: ",
  "Continue...": "Продовжити...",
  "Wszystkie kategorie": "Всі категорії",
  "Kosmetologia": "Косметологія",
  "Laseroterapia": "Лазеротерапія",
  "Kosmetyka": "Косметика",
  "Zabiegi Estetyczne": "Естетичні процедури",
  "Trychologia": "Тріхологія",
  "Podologia": "Подологія",
  "Masaże": "Масажі",
  "Tutaj możesz wybrać kategorię... ": "Тут можна обрати категорію послуг..."
}
