{
  "ZABIEGI": "ПРОЦЕДУРИ",
  "REHABILITACIA": "РЕАБІЛІТАЦІЯ",
  "PAKIETY": "ПАКЕТИ",
  "CENY": "ЦІНИ",
  "REZERWACIJA": "БРОНЮВАННЯ",
  "INFORMACJE": "ІНФОРМАЦІЯ",
  "KONTAKTY": "КОНТАКТИ",
  "AKTUALNOŚCI": "НОВИНИ",
  "address": "Адреса",
  "street": "вул. Рокоша, 5",
  "city": "28-100 Бусько-Здруй",
  "WILLA DOROTKA": "ВІЛЛА ДОРОТКА",
  "Willa Dorotka description": "Вілла Доротка розташована в тихій курортній частині Буського Здруя, безпосередньо біля Нового курортного парку. Ми пропонуємо Вам 14 затишних номерів, комфортно обладнаних, 1- і 2-місних, як для відпочинку, так і для здоров'я, реабілітації та санаторно-курортного лікування. Ви можете скористатися бальнеологічними процедурами (сульфідні, колагенові, бурштинові ванни), фізіотерапевтичними процедурами, масажами, a також піклуватися про свій зовнішній вигляд (косметика, косметологія та естетика) та здорові стопи (подологія). За вашою безпекою стежить команда висококваліфікованих професіоналів - фізіотерапевти, медичні сестри, лікарі, косметологи, педикюристи, в клініці здоров'я та краси Dormed, яка знаходиться поруч.",
  "DORMED KLINIKA ZDOROWIA I URODY": "ВІЛЛА ДОРОТКА, КЛІНІКА ЗДОРОВ'Я І КРАСОТИ ДОРМЕД",
  "Od wielu":"Протягом багатьох років я, доктор медичних наук Дорота Саган, веду Клініку здоров'я та краси, де використовую свій багатий практичний досвід, підкріплений знаннями, отриманими на студіях. Перебуваючи на Віллі Доротка, Ви маєте чудову можливість скористатися послугами Клініки здоров'я та краси Dormed Medical SPA, а також чудовою нагодою побачити та оглянути цікаві місця поблизу Буська-Здруя та визначних місць Понідзя.",
  "MEDYCYNA ESTETYCZNA, PODOLOGIA, KOSMETOLOGIA": "ЕСТЕТИЧНА МЕДИЦИНА, ПОДОЛОГІЯ, КОСМЕТОЛОГІЯ",
  "JĘZYK": "МОВА",
  "polish": "Польська",
  "ukrainian": "Українська",
  "english": "Англійська",
  "firstName": "Ім'я",
  "lastName": "Прізвище",
  "email": "Електронна пошта:",
  "Subject": "Тема листа",
  "emailText": "Текст",
  "submit": "Надіслати",
  "close-button": "Закрити",
  "TableItems": "Назва послуги",
  "ItemPrice": "Ціна, PLN",
  "Ops, no one here yet": "Ой, тут ще нічого немає",
  "order": "Замовити!",
  "Type here to search service...": "Введіть текст для пошуку послуги...",
  "Regulamin": "Правила",
  "Lecznictwo":"Курортне лікування базується на мінеральних водах, сульфідно-сірководневих солях та глині, які використовуються для лікування болей у суглобах, запалення суглобів хребта, дискофії, ішиасу, деяких неврологічних захворювань, післятравматичних станів, гіпертонії, стенозу судин кінцівок та дерматологічних захворювань, таких як псоріаз. Для тих, хто віддає перевагу більш тихим формам відпочинку, ми рекомендуємо прогулянки в навколишній природі, по туристичних маршрутах, вздовж алей Спа-парку, збір грибів у навколишніх лісах, риболовлю на березі річки Ніди та релаксацію в саду на Роздоріжжі в Млодзавах Мале. У літній період Спа-парк пропонує численні розваги, зокрема Фестиваль ім. Кристини Ямроз, Конкурс Шопена та Перегляд Народних Капел і Оркестрів.",
  "USUWANIE ZMARZCZEK, KWAS HIALURONOWY, BOTOX": "ВИДАЛЕННЯ ЗМОРШОК, ГІАЛУРОНОВА КИСЛОТА, БОТОКС",
  "Recepcja":"Рецепція",
  "Klinika":"Клініка",
  "Dane":"Реквизити",
  "Socials":"Соціальні мережі"
}