{
  "ZABIEGI": "ПРОЦЕДУРИ",
  "REHABILITACIA": "РЕАБІЛІТАЦІЯ",
  "PAKIETY": "ПАКЕТИ",
  "CENY": "ЦІНИ",
  "REZERWACIJA": "БРОНЮВАННЯ",
  "INFORMACJE": "ІНФОРМАЦІЯ",
  "KONTAKTY": "КОНТАКТИ",
  "AKTUALNOŚCI": "АКТУАЛЬНОСТІ",
  "address": "Адреса",
  "street": "вул. Рокоша 5",
  "city": "28-100 Бусько-Здрój",
  "WILLA DOROTKA": "ВІЛЛА ДОРОТКА",
  "Willa Dorotka znajduje w cichej uzdrowiskowej części Buska-Zdroju, bezpośrednio przy Nowym Parku Zdrojowym. Oferujemy Państwu 14 pokoi, komfortowo wyposażonych, 1 i 2-osobowych, zarówno na pobyty wypoczynkowe, weekendowe, jak i turnusy zdrowotne, sanatoryjno-rehabilitacyjne. Państwo możecie skorzystać z zabiegów balneologicznych (kąpiele siarczkowe, kolagenowe, borowinowe), fizjoterapeutycznych, masaży oraz zadbać o lepszy wygląd (kosmetyka, kosmetologia i estetyka) i zdrowe stopy (podologia). Nad waszym bezpieczeństwem czuwa zespół wysokiej klasy profesjonalistów - fizjoterapeuci, pielęgnia rki, lekarze, kosmetolodzy, podolodzy, w Dormed Klinika zdorowia i urody, który jest w pobliżu.":"Вілла Доротка розташована в тихій курортній частині Буського Здруя, безпосередньо біля Нового курортного парку. Ми пропонуємо Вам 14 затишних номерів, комфортно обладнаних, 1- і 2-місних, як для відпочинку, так і для здоров'я, реабілітації та санаторно-курортного лікування. Ви можете скористатися бальнеологічними процедурами (сульфідні, колагенові, бурштинові ванни), фізіотерапевтичними процедурами, масажами, a також піклуватися про свій зовнішній вигляд (косметика, косметологія та естетика) та здорові стопи (подологія). За вашою безпекою стежить команда висококваліфікованих професіоналів - фізіотерапевти, медичні сестри, лікарі, косметологи, педикюристи, в клініці здоров'я та краси Dormed, яка знаходиться поруч.",
  "DORMED KLINIKA ZDOROWIA I URODY": "Клініка здоров'я та краси Dormed",
"Od wielu lat prowadzę Klinikę Zdrowia i Urody, w której wykorzystuję swoje bogate doświadczenie praktyczne, poparte wiedzą zdobytą na studiach. Pobyt w Klinice Zdrowia i Urody Dormed Medical SPA to również doskonała okazja do zobaczenia i zwiedzenia interesujących miejsc znajdujących się w pobliżu Buska-Zdroju oraz atrakcji regionu Ponidzia.": "Протягом багатьох років я веду Клініку здоров'я та краси, де використовую свій багатий практичний досвід, підкріплений знаннями, отриманими на студіях. Перебування в Клініці здоров'я та краси Dormed Medical SPA також є чудовою нагодою побачити та оглянути цікаві місця поблизу Буська-Здруя та визначних місць Понідзя.",
"MEDYCYNA ESTETYCZNA, PODOLOGIA, KOSMETOLOGIA": "Естетична медицина, педологія, косметологія",
"JĘZYK": "Мова",
"polish": "Польща",
"ukrainian": "Українська",
"english": "Англійська",
"firstName": "Ім'я",
"lastName": "Прізвище",
"email": "Електронна адреса:",
"Subject": "Тема",
"emailText": "Текст",
"submit": "Надіслати",
"close-button": "Закрити",
"TableItems": "Тип процедури",
"ItemPrice": "Ціна, PLN",
"Ops, no one here yet": "Ой, тут ще нікого немає",
"order": "Замовити!",
"Type here to search service...": "Введіть текст для пошуку послуги...",
"Regulamin": "Правила"
}
