{
  "ZABIEGI": "TREATMENTS",
  "REHABILITACIA": "REHABILITATION",
  "PAKIETY": "PACKAGES",
  "CENY": "PRICES",
  "REZERWACIJA": "RESERVATION",
  "INFORMACJE": "INFORMATION",
  "KONTAKTY": "CONTACTS",
  "REGULAMIN": "RULES",
  "AKTUALNOŚCI": "NEWS",
  "address": "Address",
  "street": "ul. Rokosza 5",
  "city": "28-100 Busko Zdrój",
  "WILLA DOROTKA": "WILLA DOROTKA",
  "Willa Dorotka description": "Willa Dorotka is located in a quiet spa part of Busko-Zdrój, directly at the New Spa Park. We offer you 14 comfortable rooms, 1 and 2-person, for both leisure stays, weekend stays, and health resort stays. You can take advantage of balneological treatments (sulphide, collagen, mud baths), physiotherapy, massages and take care of your better appearance (cosmetics, cosmetology and aesthetics) and healthy feet (podology). A team of high-class professionals - physiotherapists, nurses, doctors, cosmetologists, podiatrists, takes care of your safety, in the Dormed Health and Beauty Clinic, which is nearby.",
  "DORMED KLINIKA ZDOROWIA I URODY": "DORMED KLINIKA ZDOROWIA I URODY",
  "Od wielu": "For many years, as a doctor of medical sciences, I have been running a Health and Beauty Clinic, where I use my rich practical experience, reinforced by knowledge gained at universities. While staying at Villa Dorotka, you have a great opportunity to take advantage of the services of the Dormed Medical SPA Health and Beauty Clinic, as well as a great opportunity to see and visit interesting places near Busko-Zdrój and tourist attractions in Ponicz.",
  "MEDYCYNA ESTETYCZNA, PODOLOGIA, KOSMETOLOGIA": "AESTHETIC MEDICINE, PODIATRY, COSMETOLOGY",
  "JĘZYK": "LANGUAGE",
  "polish": "Polish",
  "ukrainian": "Ukrainian",
  "english": "English",
  "firstName": "First Name",
  "lastName": "Last Name",
  "email": "Email Address:",
  "Subject": "Subject",
  "emailText": "Email text",
  "submit": "Submit",
  "close-button": "Close",
  "TableItems": "Our Services",
  "ItemPrice": "Price, PLN",
  "Ops, no one here yet": "Ops, no one here yet",
  "order": "Order now!",
  "Type here to search service...": "Type here to search for services...",
  "Lecznictwo": "Spa therapy is based on mineral waters, sulphide-sulphuric salts, and mud, which are used to treat joint pain, spinal joint inflammation, discopathy, sciatica, some neurological diseases, post-traumatic conditions, hypertension, narrowing of the lower extremity vessels, and dermatological diseases such as psoriasis. For those who prefer quieter forms of recreation, we recommend walks in the surrounding nature, along hiking trails, through the alleys of the Spa Park, mushroom picking in nearby forests, fishing by the banks of the Nida River, and relaxation in the Garden at Rozstaje in Młodzawy Małe. In the summer, the Spa Park also offers numerous attractions, including the Krystyna Jamroz Festival, the Chopin Competition, and the Review of Folk Bands and Orchestras.",
  "USUWANIE ZMARZCZEK, KWAS HIALURONOWY, BOTOX": "WRINKLE REMOVAL, HYALURONIC ACID, BOTOX",
  "Recepcja": "Reseption",
  "Klinika": "Clinic",
  "Dane": "Registry",
  "Socials": "Socials",
  "Klinika Zdrowia i Urody Dormed Medical SPA dr n. med. Doroty Sagan": "Dormed Medical SPA Health and Beauty Clinic of Dr. Dorota Sagan",
  "Znajduje": "Located in a quiet part of the health resort town of Busko-Zdrój, directly by the New Spa Park, we offer 10 comfortable rooms, both single and double, fully equipped for leisure stays, weekends, as well as health and rehabilitation stays. At our Clinic, you can take advantage of balneological treatments (sulphur, collagen and mud baths), physiotherapy, massages, as well as take care of your appearance (cosmetics, cosmetology and aesthetics) and healthy feet (podiatry). Your safety is ensured by a team of high-class professionals - physiotherapists, doctors, cosmetologists, and podiatrists.",
  "Busko-Zdrój słynie z unikalnych w kraju i Europie siarczkowych źródeł mineralnych.": "Busko-Zdrój is famous for its unique sulfur mineral springs in Poland and Europe.",
  "Kościół św. Leonarda w Busku-Zdroju": "St. Leonard's Church in Busko-Zdrój",
  "Świątynia": "The temple, built in 1699 on the site of a previous church, is the oldest building in Busko-Zdrój. The carpenter Walenty was the executor. It was the seat of the oldest parish in Busko, established even before the foundation of the Norbertine monastery. Renovated in 1997-1998. The wooden building is built on a foundation, with a timber-frame construction reinforced with diagonal braces, oriented, single-nave, with a narrower, closed apse, a small sacristy on the north and a porch on the west. The roof over the nave and apse is common, with a gable roof covered with shingles and an arched turret covered with copper sheet. The walls are clad. Inside, there is a profiled triumphal arch beam and a Crucifixion Group with sculptures of the Virgin Mary, St. John, and a crucifix cut out of sheet metal. There are fragments of late Baroque polychrome on the ceiling of the apse. In the late Baroque altar, there is a statue of St. Leonard. The church houses a sculpture of the Virgin Mary with movable arms at the elbow and shoulder joints, modeled on 18th-century German dolls.",
  "Pierwszy": "The first document mentioning the mineral waters in Busko dates back to a privilege granted by Bolesław the Bashful in 1252. The first research on the use of the waters for medical purposes was conducted by Jan Winterfeld, a physician from Pińczów, in 1808. After taking over Busko in 1820, Feliks Rzewuski built baths designed by Henryk Marconi. The opening ceremony of the spa took place in 1836. The first complete analysis of the water from the Rotunda well, based on a sample taken in August 1830, was carried out by Warsaw pharmacist Ferdynand Werner, and the results were published in 1832. The loss of city rights in 1869 had a negative impact on the development of the spa. It was not until the 1880s and 1890s, when the leaseholder was Dr. Aleksander Dobrzański, that Busko became one of the most important spas in the country. In 1890, the number of baths in the season exceeded 50,000. In 1893, geologist Aleksander Michalski drilled and put into operation four new wells, which tripled the amount of water used for medical purposes. A concise, factual characterization of the dynamics, physical properties, and chemical composition of the new wells' water was presented in 1897 by Franciszek Gervais. After World War I, visitors began to come to the spa again. Intensive expansion of the spa took place in the interwar period, among others, on the initiative of Dr. Szymon Starkiewicz, who founded the children's sanatorium'Górka'. In 1966, Busko took first place in the competition for the most beautiful Polish spa. In 1972, the largest sanatorium, 'Włókniarz', was opened. On December 30, 2008, the 'Las Winiarski' Spa Mining Plant was opened, supplying Busko sanatoriums with sulfuric waters from a new well in the village of Las Winiarski.",
  "Willa Dorotka pokoje": "Willa Dorotka rooms",
  " W willi posiadamy pokoje jednoosobowe, dwuosobowe oraz pokoje rodzinne.": "In the villa, we have single, double, and family rooms.",
  "W pokojach jednoosobowych znajduje się łoże małżeńskie": "Single rooms have a double bed.",
  "Pokoje dwuosobowe posiadają dwa pojedyncze łóżka.Pokoje rodzinne mają jedno łoze małżeńskie oraz jedno łóżko pojedyncze": "Double rooms have two single beds. Family rooms have one double bed and one single bed.",
  "Wszystkie pokoje z łazienkami (kabina prysznicowa, umywalka, wc, suszarka do włosów, ręczniki) i dostępem do Internetu. Internet bezprzewodowy, również na zewnątrz budynku": "All rooms have bathrooms (shower, sink, toilet, hairdryer, towels) and internet access. Wireless internet is also available outside the building.",
  "W każdym pokoju znajduje się telewizor, radio, lodówka, czajnik bezprzewodowy i komplet naczyń (talerze, sztućce, szklanki, kieliszki)": "Each room has a TV, radio, fridge, electric kettle, and a set of dishes (plates, cutlery, glasses, wine glasses).",
  "Do dyspozycji gości również: żelazko i deska do prasowania, leżaki, plac zabaw dla dzieci, grill, monitorowany parking": "Guests can also use an iron and ironing board, sun loungers, a playground for children, a grill, and a monitored parking lot.",
  "Pink": "Pink",
  "Blue": "Blue",
  "Green": "Green",
  "Dark": "Dark",
  "DOJAZD Z KIERUNKU": "ACCESS FROM THE DIRECTION",
  "KIELCE": "KIELCE",
  "KIELCE-ronda": "-we reach the roundabout - turn right at the roundabout, go straight passing 2 intersections, we get to the roundabout - go straight on at the roundabout and go to the next roundabout where we turn left, i.e. the 3rd exit, then the 3rd street to the right (in front of the church), then the 2nd right and the 4th building on the left - we are there",
  "PIŃCZÓW": "PINCZÓW",
  "PIŃCZÓW-ronda": "- we reach the roundabout - turn right at the roundabout and go to the next roundabout where we turn left, i.e. the 3rd exit, then the 3rd street to the right (in front of the church), then the 2nd right and the 4th building on the left - we are there",
  "TARNÓW": "TARNÓW",
  "TARNÓW-ronda": "- we reach the roundabout - straight on the roundabout, go straight passing 2 intersections, we get to the roundabout - straight on the roundabout and go to the next roundabout where we turn left, i.e. the 3rd exit, then the 3rd street to the right (in front of the church), then the 2nd right and the 4th building on the left - we are there",
  "KRAKÓW": "CRACOW",
  "KRAKÓW-ronda": "- we reach the first intersection in Busko - we turn left (direction Pińczów, Kielce, the so-called detour route) we go straight all the time as the main road leads along the curve and we reach the roundabout where we turn right, then the 3rd street right (in front of the church) then the 2nd right and the 4th building on the left - we are there ",
  "Wyślij wiadomość:": "Send a message:",
  "Możesz nas znaleźć na mapie Google": "You can find us on Google map",
  "Regulamin Willi Dorotka i Dormed Medical SPA": "Regulations of Willa Dorothy and Dormed Medical SPA",
  "(obowiązuje od 01.11.2017)": "(valid from 01/11/2017)",
  "Właściciel": "The owner of the Willa Dorotka and the Dormed Medical SPA Guesthouse*** - Dorota Sagan will be very grateful for your cooperation in complying with these regulations, which is intended to ensure peace and safe stay of all guests.",
  "Recepcja ogólna": "The general reception is located at Dormed Medical SPA, ul. Rokosza 5, Busku-Zdroju Tel. 600 45 46 35 or 41 378 23 18",
  "zakaz palenia": " The rooms are completely non-smoking!!!",
  "przypadku": "If you do not respect the smoking ban, we will charge you for painting and refreshing the room.",
  "Określenie doby hotelowej": "Determination of the hotel day",
  "Doba hotelowa": " The hotel day is a contractual period and lasts from 15:00 on the day of arrival and ends at 12:00 on the day of departure - in individual cases, after prior agreement with the reception, it is possible to admit the guest to stay or leave the room later.",
  "Gość przybywający": " A guest arriving at the Villa/Pension is obliged to check in at the reception in accordance with the provisions of the 'Act of April 10, 1974'. on population records and ID cards” as amended and paying for the stay in advance on the day of check-in and paying the tourist tax (Resolution of the City Council available at the reception).",
  "Zajmujący": " The person occupying the room at the time of check-in determines the time of his/her stay informing the receptionist about it. If the guest did not specify the stay when renting a room, it is assumed that the room was rented for 1 day.",
  "Płatność": " Payment for the stay is accepted in advance, for the time of stay specified in the reservation.",
  "W przypadku braku": " In the absence of payment on the day of arrival for the time of stay specified in the reservation, we assume that the stay lasts 1 day and we do not guarantee a room for the remaining days of the reservation.",
  " Tryb przedłużania pobytu": " Extended stay mode",
  "Życzenia": "Wishes to extend the stay beyond the period indicated on the day of arrival, the guest reports to the reception until 10:00 on the day preceding the day of departure. The owner may refuse to extend the stay of guests in the case of booking all accommodation places / rooms / or in the case of guests who do not comply with the regulations.",
  "Willa Dorotka oraz pensjonat Dormed Medical SPA ma obowiązek zapewnić: ": "Willa Dorotka and the Dormed Medical SPA guest house are obliged to provide: ",
  "Warunki": " Conditions for full and uninhibited rest of the guest. ",
  "Profesjonalną i miłą obsługę.": "Professional and nice service.",
  "Sprzątanie pokoju 2 razy w tygodniu": "Room cleaning 2 times a week",
  "Bezpłatną ręczników": "Free change of towels after 7 days of stay - towels are exchanged free of charge on every 8 (eighth) day of stay or PAYABLE ON EACH CUSTOMER REQUEST according to the price list at the reception.",
  "Bezpłatną pościeli": "Free change of bedding after 14 days of stay, bedding is changed free of charge on every 15th (fifteenth) day of stay OR PAYABLE ON EACH CUSTOMER REQUEST according to the price list at the reception",
  "Wykonywanie": " Carrying out the necessary repairs of devices during the absence of the guest or his presence when he agrees and wishes.",
  "Świadczenie usług": "Provision of services",
  "Na życzenie": "At the request of guests, Willa Dorotka provides free services (please contact the reception at tel. 600 45 46 35 or 41 378 23 18):",
  "udzielanie informacji związanych z pobytem lub podróżą": "providing information related to your stay or travel",
  "zamawianie taxi": "ordering a taxi",
  "udostępnienia grilla ogrodowego": "garden grill available",
  "bezprzewodowe łącze internetowe": "wireless internet connection",
  "udostępnienie żelazka": "iron available",
  "parking monitorowany": "monitored, unguarded paid car park - the number of places is limited (it is not possible to book parking spaces in advance)",
  "Ze względu": "Due to the limited number of parking spaces, Willa Dorotka does not guarantee parking availability.",
  "Odpłatne usługi": "Paid services according to the valid price list at the reception (please contact the reception at tel. 600 45 46 35 or 41 378 23 18):",
  "śniadania na ustaloną z recepcją godzinę": "breakfast at the hour agreed with the reception",
  "obiady na ustaloną z recepcją godzinę": "lunches at the hour agreed with the reception",
  "kolacje na ustaloną z recepcją godzinę": "dinners at an hour agreed with the reception",
  "kawa Lavazza z expresu ciśnieniowego": "Lavazza espresso coffee",
  "herbata owocowa, zielona lub czarna z cytryną": "fruit tea, green or black with lemon",
  "zabiegi z zakresu fizykoterapii i balneologii": "treatments in the field of physiotherapy and balneology",
  "zabiegi z zakresu kosmetyki, manicure, pedicure": "cosmetics, manicures and pedicures",
  "Zabiegi z zakresu kosmetologii i medycyny estetycznej": "Treatments in the field of cosmetology and aesthetic medicine",
  "Masaż": " Classic, therapeutic, slimming, anti-cellulite massage",
  "Rowerek": "Exercise bike, elliptical cross trainer, crunch machine",
  "Rowery": "Bicycles and Nordic Walking sticks payable according to the price list at the reception",
  "Solarium": "Solarium",
  "Podejmowanie": " Taking over or lending a room to third parties ",
  "Pokój wynajmowany": "The room is rented to specific persons, therefore it is forbidden to arbitrarily change rooms by guests as well as lending rooms to persons who are not registered at Willa Dorotka or Dormed Medical SPA Pension.",
  "Przebywanie osób trzecich w pokojach gościnnych w porze nocnej ": "Staying of third parties in guest rooms at night ",
  "Osoby nie zameldowane": "Persons not registered at Willa Dorotka may stay in the guest's room from 8:00 to 22:00. If unregistered persons stay in the villa after 22.00, it will be treated as renting a place to stay and a fee will be charged according to price list.",
  "Obowiązywanie ciszy nocnej": "Obligation of night silence",
  "spokojnego pobytu": "In order to ensure a peaceful stay for guests arriving at Willa Dorotka, I oblige everyone to observe the quiet hours from 10:00 pm to 7:00 am.",
  " Tryb składania reklamacji": " Complaint submission procedure",
  "Goście mają prawo": "Guests have the right to file complaints in cases related to the quality of services provided. Complaints are accepted by the reception or please send an e-mail",
  "Odpowiedzialność za utratę lub uszkodzenie rzeczywniesionych przez gości": " Responsibility for loss or damage to guests' belongings",
  "Właściciel nie ponosi": " The owner is not responsible for the loss or damage of items brought by guests. Willa Dorotka and the Dormed Medical SPA Pension do not accept guests' valuables for deposit. The owner is not responsible for damage or loss of a car or other vehicle belonging to the guest. The Guest acknowledges that the parking lot located on the premises of Willa Dorotka is unguarded. ",
  "Ograniczenie w korzystaniu z urządzeń elektrycznych ": "Restriction in the use of electrical devices ",
  "Ze bezpieczeństwo": "Due to fire safety, it is forbidden to use electrical devices and other similar devices in the rooms that are not part of the guest room equipment.",
  "Odpowiedzialność za utratę lub uszkodzenie wyposażenia pokoi": "Responsibility for loss or damage to room furnishings",
  "Każdy pokój": "Each room is equipped with a TV set, radio, kettle, fridge, hair dryer, towels and the necessary set of tableware. The guest is financially responsible for any damage to items constituting the equipment and technical devices caused by him or by the fault of visiting guests. The guest should inform the reception about the damage immediately after finding it, each time he/she leaves the room. The guest should check that the door is closed. With the room key, you open both the reception door and the gate.",
  "Przebywanie zwierząt": "The presence of animals",
  "Za odpowiednią zwierzętami": " For an appropriate fee, Willa Dorotka allows pets. We ask the owners of their pets not to allow them to relieve themselves in the greenery of the Villa and under the trees. The owner of the animal is obliged to clean the area of the Villa after droppings of his pets. The owner of the animal is responsible and bears full financial responsibility for any damage or destruction caused by the animal to the equipment and technical devices for all damages it makes. The owner of the animal is also responsible for the safety of other guests staying in the vicinity of his animal - animals staying outside the rented room, and on the premises of Willa Dorothy, should be muzzled and tied on a leash. The owner does not agree to leave animals alone in the room. ",
  "nie przyjmuje zwierząt": "Pension*** Dormed Medical SPA does not accept pets.",
  "BEZPIECZNE": "SECURE ONLINE PAYMENTS - Settlements of transactions by credit card and e-transfer are carried out via ",
  "Centrum Rozliczeniowego Dotpay": "Dotpay Settlement Center",
  "wymaga wpłaty": "Our booking system requires an advance payment of up to 30% of the booking amount. After making the payment, the reservation is considered GUARANTEED. Payments are made by DotPay. In order to make a payment, you must fill in all the fields in the form on the encrypted website of the DotPay system, to which you will be redirected during the booking process. Then click the \"make payment\" button and follow the further instructions. After making the payment, you will receive an e-mail from the DotPay system operator containing confirmation of the transfer or credit card payment. The remaining part of the amount is payable in cash (in PLN) on the day of arrival at Willa Dorotka. The person handing over the keys cannot check in guests without collecting the amount due for the rental.",
  "OCHRONA DANYCH OSOBOWYCH": "PERSONAL DATA PROTECTION",
  "przykłada": " attaches great importance to the privacy of its customers. The confidentiality policy on Dotpay websites is made available to all interested parties. Dotpay Ltd., as the data controller, cares about the security of the shared data. These data are particularly protected and secured against access by unauthorized persons. Personal data is processed only for purposes related to the service activity of the website. User information may be transferred to authorized public authorities. Dotpay Ltd. provides website users with the right to inspect their own data, the right to request data update and the right to request data deletion.",
  "Życzę Państwu miłego pobytu!": "I wish you a pleasant stay!",
  "dr n. med. Dorota Sagan": "Dorota Sagan, MD, PhD",
  "Skargi i wnioski proszę składać osobiście lub za pomocą e-maila:": "Complaints and requests should be submitted in person or via e-mail:",
  "lub": "or",
  "W celu rezerwacji proszę skontaktować się z nami:": "For booking please contact us:",
  "kom. 600 45 46 35": "mobile 600 45 46 35",
  "kom. 604 59 64 73,": "mobile 604 59 64 73",
  "kom. 606 43 03 65": "mobile 606 43 03 65",
  "tel. 41 378 23 18": "phone 41 378 23 18",
  " Nasz system rezerwacyjny wymaga wpłaty zadatku w wysokości do 30% kwoty rezerwacji. Po dokonaniu wpłaty rezerwacja uznawana jest za GWARANTOWANĄ.": " Our booking system requires an advance payment of up to 30% of the booking amount. ",
  "Płatności można dokonać:": "Payment can be made",
  "wpłacając zadatek na konto firmy:": "by paying the down payment to the company's account:",
  "Dormed Medical Spa": "Dormed Medical Spa",
  "ul. Rokosza 5": "st. ",
  "28-100 Busko Zdrój": "28-100 Busko Zdroj",
  "w tytule przelewu proszę podać okres pobytu, ilość osób i obiekt Willa Dorotka lub Dormed Medical SPA": "in the title of the transfer, please specify the period of stay, the number of people and the Willa Dorotka or Dormed Medical SPA facility",
  "lub bezpośrednio ze strony za pośrednictwem firmy DotPay.": "or directly from the website via DotPay.",
  "W celu dokonania płatności należy wypełnić wszystkie pola z podaniem ilości osób lub pokoi oraz terminu pobytu w formularzu na szyfrowanej stronie systemu DotPay, na którą zostaną Państwo przekierowani w trakcie dokonywania rezerwacji. Następnie należy kliknąć przycisk 'dokonaj płatności' i postępować zgodnie z dalszymi instrukcjami. Po dokonaniu płatności otrzymają Państwo wiadomość e-mail od operatora systemu DotPay zawierającą potwierdzenie dokonania przelewu lub płatności kartą kredytową.": "In order to make a payment, fill in all the fields with the number of people or rooms and the date of stay in the form on the encrypted DotPay website, to which you will be redirected when making the reservation. ",
  "COLOR THEME": "COLOR THEME",
  "Pakiety Rehabilitacja": "Rehabilitation packages",
  " PAKIETY PROMOCYJNE Z ZABIEGAMI I WY&#379;YWIENIEM": " PROMOTIONAL PACKAGES WITH TREATMENTS AND YOU",
  "Regulamin": "Statute",
  "PAKIETY PROMOCYJNE Z ZABIEGAMI I WYŻYWIENIEM": "PROMOTIONAL PACKAGES WITH TREATMENTS AND FOOD",
  "w WILLI DOROTKA i Pensjonacie Dormed*** Medical SPA": "in WILLA DOROTKA and Dormed*** Medical SPA Pension",
  "obowiązują od 1.01.2019!!!": "valid from January 1, 2019!!!",
  "Rehabilitacja 7 dni (6 noclegów i 18 zabiegów)": "Rehabilitation 7 days (6 nights and 18 treatments)",
  "Willa Dorotka - 960 zl/doba": "Willa Dorotka - PLN 960/day",
  "Dormed Medical Spa - 1080 zł/osoba": "Dormed Medical Spa - 1080 PLN/person",
  "Rehabilitacja 14 dni (13 noclegów i 39 zabiegów)": "Rehabilitation 14 days (13 nights and 39 treatments)",
  "Willa Dorotka - 2080 zl/doba": "Willa Dorotka - PLN 2,080/day",
  "Dormed Medical Spa - 2340 zł/osoba": "Dormed Medical Spa - 2340 PLN/person",
  "PAKIET 1 - 14 - dniowy": "PACKAGE 1 - 14 - days",
  "w WILLI DOROTKA w cenie promocyjnej 160 zł/doba/osoba": "at WILLA DOROTKA at a promotional price of PLN 160/day/person",
  "nocleg w przytulnym pokoju": "accommodation in a cozy room",
  "śniadanie formie bufetu lub podawane do pokoju,": "buffet breakfast or served in the room,",
  "opiekę pielęgniarską": "nursing care",
  "opiekę fizjoterapeuty": "care of a physiotherapist",
  "3 zabiegi dziennie z listy do wyboru:": "3 treatments a day from the list to choose from:",
  "Kąpiel siarczkowa, Kąpiel w zawiesinie borowinowej, Kapiel mineralna, Kąpiel solankowa, Kąpiel kwasowęglowa, Inhalacja, Kuracja pitna wodą siarczkową, Jonoforeza 10 min, Galwanizacja 10 min, Diadynamik, Prądy Nemeca, Prądy Traberta, Prądy Tensa, Prądy Kotza, Elektrostymulacja/Pulsatronic, Prądy interferencyjne, Magnetronik, Ultradźwięki, Sonoforeza/Fonoforeza, Laseroterapia, Sollux,Plastry borowinowe, Krioterapia miejscowa, masaż klasyczny 15 min, Gimnastyka, Masaż nefrytowy 20 min, Masaż turmalinowy 15 min, Hydrojet 20 min, Łóżko BMS terapia biomechaniczna 15 min, Masaż ondulacyjny 15 min, Fotel masujący 15 min, Platforma wibracyjna BMS 10 min, Masaż wibracyjny 10 min, Masaż stóp z podczerwienią,": "Sulphide bath, Mud suspension bath, Mineral bath, Brine bath, Carbonic acid bath, Inhalation, Drinking treatment with sulphide water, Iontophoresis 10 min, Galvanization 10 min, Diadynamic, Nemeca currents, Trabert currents, Tensa currents, Kotz currents, Electrostimulation/Pulsatronic, Interference currents, Magnetron, Ultrasounds, Sonophoresis/phonophoresis, Laser therapy, Sollux, Mud patches, Local cryotherapy, Classic massage 15 min, Gymnastics, Jade massage 20 min, Tourmaline massage 15 min, Hydrojet 20 min, BMS bed biomechanical therapy 15 min, Massage wave 15 min, Massage chair 15 min, BMS vibration platform 10 min, Vibration massage 10 min, Infrared foot massage, ",
  "Możliwość bezpłatnego korzystania:": "Possibility of free use:",
  "rower stacjonarny - 1h/dziennie": "stationary bike - 1h/day",
  "rower górski - 1h/dziennie": "mountain bike - 1h/day",
  "orbitrek - 1h/dziennie": "cross trainer - 1h/day",
  "kije Nordic Walking - 1h/dziennie": "Nordic Walking sticks - 1h/day",
  "z internetu Wi-Fi": "from the Wi-Fi internet",
  "z placu zabaw": "from the playground",
  "z grilla ogrodowego": "from the garden grill",
  "z leżaków": "with deckchairs",
  "dziecko do 5 lat* - bezpłatnie": "child up to 5 years old* - free of charge",
  "* zakwaterowanie z dwoma osobami dorosłymi lub na wspólnym łóżku z 1 osobą dorosłą, bez wyżywienia": "* accommodation with two adults or in a shared bed with one adult, without meals",
  "Pobyt rozpoczyna się o godzinie 15 w dniu przyjazdu, a kończy o godzinie 12 w dniu wyjazdu.Rezerwację pobytu, uważa się za dokonaną po uprzednim uzgodnieniu rodzaju pokoju oraz wpłaceniu zadatku w wysokości 100,00 zł od osoby. W przypadku rezygnacji zadatek przepada. Cena pakietu zawiera podatek VAT.Parking niestrzeżony monitorowany na terenie Willi, liczba miejsc parkingowych ograniczona - nie jest możliwa wcześniejsza rezerwacja w cenie 10 zł/doba lun 40 zł/tydzień lub parking bezpłatny ogólnodostepny naprzeciwko pensjonatu Dormed Medical SPA": "The stay begins at 3 pm on the day of arrival and ends at 12 noon on the day of departure. Reservation of the stay is considered to have been made after prior agreement on the type of room and payment of a deposit of PLN 100.00 per person. In case of resignation, the deposit is forfeited. The price of the package includes VAT. Unguarded, monitored parking in the Villa, the number of parking spaces is limited - it is not possible to book in advance at the price of PLN 10/day or PLN 40/week or free public parking opposite the Dormed Medical SPA guest house ",
  "ZAPRASZAMY!": "YOU ARE WELCOME!",
  "Na Państwa życzenie, bezpłatnie wstawimy do pokoju łóżeczko dla małego dziecka, wanienkę, podgrzewacz, nakładkę na sedes.": "At your request, we will put a cot for a small child, a baby bath, a heater, a toilet seat cover in the room free of charge.",
  "Dodatkowe atrakcje:": "Additional services:",
  "zabiegi kosmetyczne w Dormed Medical SPA – ceny promocyjne już od 70 zł": "cosmetic treatments at Dormed Medical SPA - promotional prices from PLN 70",
  "manicure, pedicure w Dormed Medical SPA - ceny promocyjne już od 25 zł": "manicure, pedicure at Dormed Medical SPA - promotional prices from PLN 25",
  "medycyna estetyczna  w Dormed Medical SPA – spłycanie i wypełnianie zmarszczek - ceny promocyjne już od 150 zł": "aesthetic medicine at Dormed Medical SPA - shallowing and filling wrinkles - promotional prices from PLN 150",
  "Będzie nam niezmiernie miło gościć państwa w naszym pensjonacie.": "We will be very pleased to host you in our guest house.",
  "Wiecej informacji tel. 41 378 23 18, 600 45 46 35, 606 43 03 65, 604 59 64 73": "For more information, phone: 41 378 23 18, 600 45 46 35, 606 43 03 65, 604 59 64 73",
  "kom. 604 59 64 73": "mob. 604 59 64 73",
  "Pensjonacie*** Dormed Medical SPA  w promocyjnej cenie 180 zł/doba/osoba zawiera:": "Pension*** Dormed Medical SPA at a promotional price of PLN 180/day/person",
  "Konto": "Bank account",
  "REZERWACJA": "BOOKING",
  "NEWS": "NEWS",
  "No news yet!": "No news yet!",
  "Posted on: ": "Posted on:",
  "Continue...": "Continue...",
  "Wszystkie kategorie": "All categories",
  "Kosmetologia": "Cosmetology",
  "Laseroterapia": "Laserotherapy",
  "Kosmetyka": "Cosmetics",
  "Zabiegi Estetyczne": "Aesthetic treatments",
  "Trychologia": "Trychology",
  "Podologia": "Podology",
  "Masaże": "Massages",
  "Tutaj możesz wybrać kategorię... ": "Select the services category..."
}
