{
  "ZABIEGI": "TREATMENTS",
  "REHABILITACIA": "REHABILITATION",
  "PAKIETY": "PACKAGES",
  "CENY": "PRICES",
  "REZERWACIJA": "RESERVATION",
  "INFORMACJE": "INFORMATION",
  "KONTAKTY": "CONTACTS",
  "AKTUALNOŚCI": "NEWS",
  "address": "Address",
  "street": "ul. Rokosza 5",
  "city": "28-100 Busko Zdrój",
  "WILLA DOROTKA": "WILLA DOROTKA",
  "Willa Dorotka description": "Willa Dorotka is located in a quiet spa part of Busko-Zdrój, directly at the New Spa Park. We offer you 14 comfortable rooms, 1 and 2-person, for both leisure stays, weekend stays, and health resort stays. You can take advantage of balneological treatments (sulphide, collagen, mud baths), physiotherapy, massages and take care of your better appearance (cosmetics, cosmetology and aesthetics) and healthy feet (podology). A team of high-class professionals - physiotherapists, nurses, doctors, cosmetologists, podiatrists, takes care of your safety, in the Dormed Health and Beauty Clinic, which is nearby.",
  "DORMED KLINIKA ZDOROWIA I URODY": "DORMED KLINIKA ZDOROWIA I URODY",
  "Od wielu": "For many years, as a doctor of medical sciences, I have been running a Health and Beauty Clinic, where I use my rich practical experience, reinforced by knowledge gained at universities. While staying at Villa Dorotka, you have a great opportunity to take advantage of the services of the Dormed Medical SPA Health and Beauty Clinic, as well as a great opportunity to see and visit interesting places near Busko-Zdrój and tourist attractions in Ponicz.",
  "MEDYCYNA ESTETYCZNA, PODOLOGIA, KOSMETOLOGIA": "AESTHETIC MEDICINE, PODIATRY, COSMETOLOGY",
  "JĘZYK": "LANGUAGE",
  "polish": "Polish",
  "ukrainian": "Ukrainian",
  "english": "English",
  "firstName": "First Name",
  "lastName": "Last Name",
  "email": "Email Address:",
  "Subject": "Subject",
  "emailText": "Email text",
  "submit": "Submit",
  "close-button": "Close",
  "TableItems": "Our Services",
  "ItemPrice": "Price, PLN",
  "Ops, no one here yet": "Ops, no one here yet",
  "order": "Order now!",
  "Type here to search service...": "Type here to search for services...",
  "Regulamin": "Rules",
  "Lecznictwo":"Spa therapy is based on mineral waters, sulphide-sulphuric salts, and mud, which are used to treat joint pain, spinal joint inflammation, discopathy, sciatica, some neurological diseases, post-traumatic conditions, hypertension, narrowing of the lower extremity vessels, and dermatological diseases such as psoriasis. For those who prefer quieter forms of recreation, we recommend walks in the surrounding nature, along hiking trails, through the alleys of the Spa Park, mushroom picking in nearby forests, fishing by the banks of the Nida River, and relaxation in the Garden at Rozstaje in Młodzawy Małe. In the summer, the Spa Park also offers numerous attractions, including the Krystyna Jamroz Festival, the Chopin Competition, and the Review of Folk Bands and Orchestras.",
  "USUWANIE ZMARZCZEK, KWAS HIALURONOWY, BOTOX": "WRINKLE REMOVAL, HYALURONIC ACID, BOTOX",
  "Recepcja":"Reseption",
  "Klinika":"Clinic",
  "Dane":"Registry",
  "Socials":"Socials"
}