{
  "ZABIEGI": "ZABIEGI",
  "REHABILITACIA": "REHABILITACIA",
  "PAKIETY": "PAKIETY",
  "CENY": "CENY",
  "REZERWACIJA": "REZERWACIJA",
  "INFORMACJE": "INFORMACJE",
  "KONTAKTY": "KONTAKTY",
  "AKTUALNOŚCI": "AKTUALNOŚCI",
  "REGULAMIN": "REGULAMIN",
  "address": "Adres",
  "street": "ul. Rokosza 5",
  "city": "28-100 Busko Zdrój",
  "WILLA DOROTKA": "WILLA DOROTKA",
  "Willa Dorotka description": "Willa Dorotka znajduje w cichej uzdrowiskowej części Buska-Zdroju, bezpośrednio przy Nowym Parku Zdrojowym. Oferujemy Państwu 14 pokoi, komfortowo wyposażonych, 1 i 2-osobowych, zarówno na pobyty wypoczynkowe, weekendowe, jak i turnusy zdrowotne, sanatoryjno-rehabilitacyjne. Państwo możecie skorzystać z zabiegów balneologicznych (kąpiele siarczkowe, kolagenowe, borowinowe), fizjoterapeutycznych, masaży oraz zadbać o lepszy wygląd (kosmetyka, kosmetologia i estetyka) i zdrowe stopy (podologia). Nad waszym bezpieczeństwem czuwa zespół wysokiej klasy profesjonalistów - fizjoterapeuci, pielęgniarki, lekarze, kosmetolodzy, podolodzy, w Dormed Klinika zdorowia i urody, który jest w pobliżu.",
  "DORMED KLINIKA ZDOROWIA I URODY": "DORMED KLINIKA ZDOROWIA I URODY",
  "Od wielu": "Przez wiele lat prowadzę Klinikę Zdrowia i Urody, gdzie wykorzystuję moje bogate doświadczenie praktyczne, wzmacniane wiedzą zdobytą na studiach. Przebywając w Villi Dorotka, masz doskonałą okazję skorzystać z usług Kliniki Zdrowia i Urody Dormed Medical SPA, a także świetną okazję zobaczyć i zwiedzić ciekawe miejsca w okolicy Buska-Zdroju i atrakcje turystyczne w Ponicach.",
  "MEDYCYNA ESTETYCZNA, PODOLOGIA, KOSMETOLOGIA": "MEDYCYNA ESTETYCZNA, PODOLOGIA, KOSMETOLOGIA",
  "JĘZYK": "JĘZYK",
  "polish": "Polska",
  "ukrainian": "Ukrainian",
  "english": "English",
  "firstName": "Imię",
  "lastName": "Nazwisko",
  "email": "Adres e-mail:",
  "Subject": "Subject",
  "emailText": "Treść",
  "submit": "Wyślij",
  "close-button": "Close",
  "TableItems": "Rodzaj zabiegu",
  "ItemPrice": "Cena, PLN",
  "Ops, no one here yet": "Ops, no one here yet",
  "order": "Zamów!",
  "Type here to search service...": "Wpisz tutaj, aby wyszukać usługę...",
  "Lecznictwo": "Lecznictwo uzdrowiskowe oparte jest na wodach mineralnych, solankach siarczkowo-siarkowodorowych i borowinie, które stosowane są w leczeniu stawów, zapalenia stawów kręgosłupa, dyskopatii, rwie kulszowej, w niektórych chorobach neurologicznych, stanach pourazowych, w nadciśnieniu tętniczym,  zwężeniach naczyń kończyn dolnych i chorobach dermatologicznych, łuszczycy. Dla ceniących spokojniejsze formy wypoczynku polecamy spacery w najbliższym otoczeniu przyrody, po trasach turystycznych, po alejkach Parku Zdrojowego, grzybobranie w pobliskich lasach, wędkowanie nad brzegiem rzeki Nidy, relaks w Ogrodzie na Rozstajach położonym w Młodzawach Małych. W okresie letnim również Park Zdrojowy zapewnia liczne atrakcje, m.in. Festiwal im. Krystyny Jamroz, Konkurs Chopinowski, Przegląd Kapel i Orkiestr Ludowych.",
  "USUWANIE ZMARZCZEK, KWAS HIALURONOWY, BOTOX": "USUWANIE ZMARZCZEK, KWAS HIALURONOWY, BOTOX",
  "Recepcja": "Recepcja",
  "Klinika": "Klinika",
  "Dane": "Dane",
  "Socials": "Socials",
  "Klinika Zdrowia i Urody Dormed Medical SPA dr n. med. Doroty Sagan": "Klinika Zdrowia i Urody Dormed Medical SPA dr n. med. Doroty Sagan",
  "Znajduje": "Znajduje w cichej uzdrowiskowej części Buska-Zdroju, bezpośrednio przy Nowym Parku Zdrojowym. Oferujemy Państwu 10 pokoi, komfortowo wyposażonych, 1 i 2-osobowych, zarówno na pobyty wypoczynkowe, weekendowe, jak i turnusy zdrowotne, sanatoryjno-rehabilitacyjne. W naszej Klinice możecie Państwo skorzystać z zabiegów balneologicznych (kąpiele siarczkowe, kolagenowe, borowinowe), fizjoterapeutycznych, masaży oraz zadbać o lepszy wygląd (kosmetyka, kosmetologia i estetyka) i zdrowe stopy (podologia). Nad waszym bezpieczeństwem czuwa zespół wysokiej klasy profesjonalistów - fizjoterapeuci, lekarze, kosmetolodzy, podolodzy.",
  "Busko-Zdrój słynie z unikalnych w kraju i Europie siarczkowych źródeł mineralnych.": "Busko-Zdrój słynie z unikalnych w kraju i Europie siarczkowych źródeł mineralnych.",
  "Kościół św. Leonarda w Busku-Zdroju": "Kościół św. Leonarda w Busku-Zdroju",
  "Świątynia": "Świątynia wybudowana w 1699 roku, w miejscu istniejącego tam wcześniej kościoła, jest najstarszą budowlą w Busku-Zdroju. Wykonawcą był cieśla Walenty. Była tu siedziba najstarszej w Busku parafii, erygowanej jeszcze przed założeniem klasztoru norbertanów. Wyremontowana w latach 1997-1998. Budowla drewniana na podmurówce, konstrukcji zrębowej wzmacnianej lisicami, orientowana, jednonawowa, z węższym, zamkniętym trójbocznie prezbiterium, niewielką zakrystią od północy i kruchtą od zachodu. Dach nad nawą i prezbiterium wspólny, dwuspadowy kryty gontem z arkadową sygnaturką krytą miedzianą blachą. Ściany szalowane. We wnętrzu profilowana belka tęczowa oraz Grupa Ukrzyżowania z rzeźbami Matki Bożej, św Jana oraz wyciętym w blasze krucyfiksem[5]. Na stropie prezbiterium zachowały się fragmenty późnobarokowej polichromii[6]. W późnobarokowym ołtarzu figura św. Leonarda. W kościele znajduje się rzeźba Matki Bożej z ruchomymi rękami w stawach łokciowych i barkowych, są one wzorowane na XVIII wiecznych lalkach niemieckich.",
  "Pierwszy": "Pierwszy dokument w którym wspomina się o solankach występujących w Busku to przywilej Bolesława Wstydliwego z 1252 r. Pierwsze badania nad wykorzystaniem wód do leczenia przeprowadził pińczowski lekarz Jan Winterfeld w 1808 r. Po przejęciu Buska w dzierżawę w 1820 r. Feliks Rzewuski wybudował łazienki zaprojektowane przez Henryka Marconiego. Uroczystość otwarcia uzdrowiska miała miejsce w 1836 r. Pierwszej pełnej analizy wody z ujęcia Rotunda, z próbki pobranej w sierpniu 1830 r., dokonał farmaceuta warszawski Ferdynand Werner. Wyniki badań opublikował w 1832 r. Utrata praw miejskich w 1869 r. niekorzystnie wpłynęła na rozwój uzdrowiska. Dopiero w latach 80. i 90. XIX w., gdy dzierżawcą został lekarz dr Aleksander Dobrzański, nastał dobry czas i Busko stało się jednym z najważniejszych uzdrowisk w kraju. W roku 1890 liczba kąpieli w sezonie przekroczyła 50 tysięcy. W 1893 r. geolog inż. Aleksander Michalski wykonał i uruchomił cztery nowe odwierty, dzięki którym potroiła się ilość pozyskiwanej do celów leczniczych wody. Zwięzłą, rzeczową charakterystykę dynamiki, właściwości fizycznych i składu chemicznego wód z nowych ujęć przedstawił w 1897 r. Franciszek Gervais. Po I wojnie światowej znowu zaczęli przybywać kuracjusze. Intensywna rozbudowa uzdrowiska nastąpiła w latach międzywojennych m.in. z inicjatywy dra Szymona Starkiewicza, który założył sanatorium dziecięce „Górka”. W 1966 r. Busko zajęło pierwsze miejsce w konkursie na najładniejsze polskie uzdrowisko. W 1972 r. oddano do użytku największe z sanatoriów _ „Włókniarz”. 30 grudnia 2008 r. otwarto Uzdrowiskowy Zakład Górniczy „Las Winiarski”, zaopatrujący buskie sanatoria w wody siarczkowe z nowego odwiertu w miejscowości Las Winiarski.",
  "Willa Dorotka pokoje": "Willa Dorotka pokoje",
  " W willi posiadamy pokoje jednoosobowe, dwuosobowe oraz pokoje rodzinne.": " W willi posiadamy pokoje jednoosobowe, dwuosobowe oraz pokoje rodzinne.",
  "W pokojach jednoosobowych znajduje się łoże małżeńskie": "W pokojach jednoosobowych znajduje się łoże małżeńskie",
  "Pokoje dwuosobowe posiadają dwa pojedyncze łóżka.Pokoje rodzinne mają jedno łoze małżeńskie oraz jedno łóżko pojedyncze": "Pokoje dwuosobowe posiadają dwa pojedyncze łóżka.Pokoje rodzinne mają jedno łoze małżeńskie oraz jedno łóżko pojedyncze",
  "Wszystkie pokoje z łazienkami (kabina prysznicowa, umywalka, wc, suszarka do włosów, ręczniki) i dostępem do Internetu. Internet bezprzewodowy, również na zewnątrz budynku": "Wszystkie pokoje z łazienkami (kabina prysznicowa, umywalka, wc, suszarka do włosów, ręczniki) i dostępem do Internetu. Internet bezprzewodowy, również na zewnątrz budynku",
  "W każdym pokoju znajduje się telewizor, radio, lodówka, czajnik bezprzewodowy i komplet naczyń (talerze, sztućce, szklanki, kieliszki)": "W każdym pokoju znajduje się telewizor, radio, lodówka, czajnik bezprzewodowy i komplet naczyń (talerze, sztućce, szklanki, kieliszki)",
  "Do dyspozycji gości również: żelazko i deska do prasowania, leżaki, plac zabaw dla dzieci, grill, monitorowany parking": "Do dyspozycji gości również: żelazko i deska do prasowania, leżaki, plac zabaw dla dzieci, grill, monitorowany parking",
  "Pink": "Różowy",
  "Blue": "Niebieski",
  "Green": "Zielony",
  "Dark": "Ciemny",
  "DOJAZD Z KIERUNKU": "DOJAZD Z KIERUNKU",
  "KIELCE": "KIELCE",
  "KIELCE-ronda": "-dojeżdzamy do ronda - na rondzie w prawo, jedziemy prosto mijając 2 skrzyżowania, dojeżdżamy do ronda - na rondzie prosto i jedziemy do kolejnego ronda na którym skręcamy w lewo, czyli 3 zjazd, następnie 3 ulica w prawo (przed kościołem), następnie 2 w prawo i 4 budynek po lewej stronie - jesteśmy na miejscu",
  "PIŃCZÓW": "PIŃCZÓW",
  "PIŃCZÓW-ronda": "- dojeżdzamy do ronda - na rondzie w prawo i jedziemy do kolejnego ronda na którym skręcamy w lewo, czyli 3 zjazd, następnie 3 ulica w prawo (przed kościołem), następnie 2 w prawo i 4 budynek po lewej stronie - jesteśmy na miejscu",
  "TARNÓW": "TARNÓW",
  "TARNÓW-ronda": "- dojeżdzamy do ronda - na rondzie prosto, jedziemy prosto mijając 2 skrzyżowania, dojeżdżamy do ronda - na rondzie prosto i jedziemy do kolejnego ronda na którym skręcamy w lewo, czyli 3 zjazd, następnie 3 ulica w prawo (przed kościołem), następnie 2 w prawo i 4 budynek po lewej stronie - jesteśmy na miejscu",
  "KRAKÓW": "KRAKÓW",
  "KRAKÓW-ronda": "- dojeżdzamy do pierwszego skrzyżowania w Busku - skręcamy w lewo (kierunek Pińczów, Kielce, tzw. objazdówka) jedziemy cały czas prosto tak jak prowadzi główna droga po łuku i dojezdżamy do ronda na którym skręcamy w prawo, następnie 3 ulica w prawo (przed kościołem), następnie 2 w prawo i 4 budynek po lewej stronie - jesteśmy na miejscu",
  "Wyślij wiadomość:": "Wyślij wiadomość:",
  "Możesz nas znaleźć na mapie Google": "Możesz nas znaleźć na mapie Google",
  "Regulamin Willi Dorotka i Dormed Medical SPA": "Regulamin Willi Dorotka i Dormed Medical SPA",
  "(obowiązuje od 01.11.2017)": "(obowiązuje od 01.11.2017)",
  "Właściciel": "Właściciel Willi Dorotka oraz Pensjonatu*** Dormed Medical SPA - Dorota Sagan będzie Państwu bardzo wdzięczna za współpracę w przestrzeganiu niniejszego regulaminu, który ma służyć zapewnieniu spokoju i bezpiecznego pobytu wszystkich Gości.",
  "Recepcja ogólna": "Recepcja ogólna znajduje się w Dormed Medical SPA ul. Rokosza 5 w Busku-Zdroju. Tel. 41 378 23 18 lub 600 45 46 35",
  "zakaz palenia": " W pokojach obowiązuje całkowity zakaz palenia papierosów i tytoniu!!!",
  "przypadku": "W przypadku nie przestrzegania zakazu palenia będziemy obciążać Państwa za malowanie i odświeżanie pokoju.",
  "Określenie doby hotelowej": "Określenie doby hotelowej",
  "Doba hotelowa": " Doba hotelowa jest terminem umownym i trwa od godziny 15:00 w dniu przyjazdu i kończy się o godzinie 12:00 w dniu odjazdu - w indywidualnych przypadkach po uzgodnieniu z recepcją możliwe jest wcześniejsze przyjęcie gościa do zamieszkania lub późniejszego opuszczenia pokoju.",
  "Gość przybywający": " Gość przybywający do Willi/Pensjonatu zobowiązany jest do dokonania zameldowania w recepcji zgodnie z przepisami „Ustawy z dnia 10 kwietnia 1974r. o ewidencji ludności i dowodach osobistych” wraz z późniejszymi zmianami oraz opłacenia pobytu z góry w dniu zameldowania i uiszczenia opłaty klimatycznej (Uchwała Rady Miasta do wglądu w recepcji).",
  "Zajmujący": " Zajmujący pokój w chwili meldunku określa czas swojego pobytu informując o tym recepcjonistę. Jeśli gość nie określił pobytu najmując pokój przyjmuje się iż pokój został wynajęty na 1 dobę.",
  "Płatność": " Płatność za pobyt przyjmowana jest z góry, za czas pobytu ustalony w rezerwacji.",
  "W przypadku braku": " W przypadku braku zapłaty w dniu przyjazdu za czas pobytu ustalony w rezerwacji przyjmujemy, że pobyt trwa 1 dobę i nie gwarantujemy pokoju na pozostałe dni rezerwacji.",
  " Tryb przedłużania pobytu": " Tryb przedłużania pobytu",
  "Życzenia": " Życzenia przedłużenia pobytu poza okres wskazany w dniu przybycia gość zgłasza recepcji do godz. 10:00 w dniu poprzedzającym dzień wyjazdu. Właściciel może odmówić przedłużenia pobytu gościom w przypadku rezerwacji wszystkich miejsc noclegowych / pokoi / lub w przypadku gości nie przestrzegających regulaminu.",
  "Willa Dorotka oraz pensjonat Dormed Medical SPA ma obowiązek zapewnić: ": "Willa Dorotka oraz pensjonat Dormed Medical SPA ma obowiązek zapewnić: ",
  "Warunki": " Warunki pełnego i nieskrępowanego wypoczynku gościa . Bezpieczeństwo pobytu, w tym zachowanie tajemnicy informacji o gościu",
  "Profesjonalną i miłą obsługę.": "Profesjonalną i miłą obsługę.",
  "Sprzątanie pokoju 2 razy w tygodniu": "Sprzątanie pokoju 2 razy w tygodniu",
  "Bezpłatną ręczników": " Bezpłatną wymianę ręczników po 7 dobach pobytu - ręczniki bezpłatnie wymieniane są w każdej 8 (ósmej) dobie pobytu lub ODPŁATNIE NA KAŻDE ŻYCZENIE KLIENTA wg cennika znajdującego się w recepcji.",
  "Bezpłatną pościeli": " Bezpłatną wymianę pościeli po 14 dobach pobytu pościel bezpłatnie wymieniana są w każdej 15 (piętnastej) dobie pobytu LUB ODPŁATNIE NA KAŻDE ŻYCZENIE KLIENTA wg cennika znajdującego się w recepcji",
  "Wykonywanie": " Wykonywanie niezbędnych napraw urządzeń podczas nieobecności gościa lub jego obecności gdy wyrazi na to zgodę i życzenie.",
  "Świadczenie usług": "Świadczenie usług",
  "Na życzenie": "Na życzenie gości Willa Dorotka świadczy nieodpłatne usługi (prosimy o kontakt z recepcją tel. 600 45 46 35 lub 41 378 23 18):",
  "udzielanie informacji związanych z pobytem lub podróżą": "udzielanie informacji związanych z pobytem lub podróżą",
  "zamawianie taxi": "zamawianie taxi",
  "udostępnienia grilla ogrodowego": "udostępnienia grilla ogrodowego",
  "bezprzewodowe łącze internetowe": "bezprzewodowe łącze internetowe",
  "udostępnienie żelazka": "udostępnienie żelazka",
  "parking monitorowany": " parking monitorowany niestrzeżony płatny - liczba miejsc ograniczona (nie ma możliwości wcześniejszego rezerwowania miejsc parkingowych)",
  "Ze względu": " Ze względu na ograniczoną liczbę miejsc parkingowych Willa Dorotka nie gwarantuje dostępności do parkingu.",
  "Odpłatne usługi": " Odpłatne usługi wg obowiązującego cennika znajdującego się w recepcji (prosimy o kontakt z recepcją tel. 600 45 46 35 lub 41 378 23 18):",
  "śniadania na ustaloną z recepcją godzinę": "śniadania na ustaloną z recepcją godzinę",
  "obiady na ustaloną z recepcją godzinę": "obiady na ustaloną z recepcją godzinę",
  "kolacje na ustaloną z recepcją godzinę": "kolacje na ustaloną z recepcją godzinę",
  "kawa Lavazza z expresu ciśnieniowego": "kawa Lavazza z expresu ciśnieniowego",
  "herbata owocowa, zielona lub czarna z cytryną": "herbata owocowa, zielona lub czarna z cytryną",
  "zabiegi z zakresu fizykoterapii i balneologii": "zabiegi z zakresu fizykoterapii i balneologii",
  "zabiegi z zakresu kosmetyki, manicure, pedicure": "zabiegi z zakresu kosmetyki, manicure, pedicure",
  "Zabiegi z zakresu kosmetologii i medycyny estetycznej": "Zabiegi z zakresu kosmetologii i medycyny estetycznej",
  "Masaż": " Masaż klasyczny, leczniczy, wyszczuplający, antycellulitowy, odchudzający",
  "Rowerek": " Rowerek do ćwiczeń, Orbitrek, urządzenie do ćwiczenia brzuszków",
  "Rowery": " Rowery i kije Nordic Walking płatne wg cennika znajdującego się w recepcji",
  "Solarium": "Solarium",
  "Podejmowanie": "Podejmowanie lub użyczanie pokoju osobom trzecim ",
  "Pokój wynajmowany": "Pokój jest wynajmowany konkretnym osobom w związku z czym zabrania się samowolnej zmianie pokoi przez gości jak również użyczania pokoi osobomnie zameldowanym w Willi Dorotka lub Pensjonacie Dormed Medical SPA.",
  "Przebywanie osób trzecich w pokojach gościnnych w porze nocnej ": "Przebywanie osób trzecich w pokojach gościnnych w porze nocnej ",
  "Osoby nie zameldowane": "Osoby nie zameldowane w Willi Dorotka mogą przebywać w pokoju gościa w godzinach od 8:00 do 22:00. Jeśli osoby niezameldowane będą przebywały na terenie willi po godzinie 22.00 będzie to traktowane jako wynajęcie miejsca noclegowego i zostanie pobrana opłata wg. cennika.",
  "Obowiązywanie ciszy nocnej": "Obowiązywanie ciszy nocnej",
  "spokojnego pobytu": " W celu zapewnienia spokojnego pobytu przybywającym w Willi Dorotka gościom obliguję wszystkich do zachowania ciszy nocnej w godzinach 22:00 do 7:00.",
  " Tryb składania reklamacji": " Tryb składania reklamacji",
  "Goście mają prawo": " Goście mają prawo do składania reklamacji w przypadkach związanych z jakością świadczonych usług. Reklamacje przyjmuje recepcja lub prosimy wysłać na maila: ",
  "Odpowiedzialność za utratę lub uszkodzenie rzeczywniesionych przez gości": " Odpowiedzialność za utratę lub uszkodzenie rzeczywniesionych przez gości",
  "Właściciel nie ponosi": " Właściciel nie ponosi odpowiedzialności za utratę lub uszkodzenie rzeczy wniesionych przez gości. Willa Dorotka oraz Pensjonat Dormed Medical SPA, nie przyjmuje do depozytu rzeczy wartościowych gości. Właściciel nie ponosi odpowiedzialności za uszkodzenie lub utratę samochodu lub innego pojazdu należącego do gościa. Gość przyjmuje do wiadomości, że znajdujący na terenie Willi Dorotka parking jest parkingiem niestrzeżonym.",
  "Ograniczenie w korzystaniu z urządzeń elektrycznych ": "Ograniczenie w korzystaniu z urządzeń elektrycznych ",
  "Ze bezpieczeństwo": "Ze względu na bezpieczeństwo przeciwpożarowe zabronione jest używanie w pokojach urządzeń elektrycznych i innych podobnych urządzeń nie stanowiących wyposażenia pokoi gościnnych.",
  "Odpowiedzialność za utratę lub uszkodzenie wyposażenia pokoi": "Odpowiedzialność za utratę lub uszkodzenie wyposażenia pokoi",
  "Każdy pokój": "Każdy pokój wyposażony jest w telewizor, radio, czajnik, lodówkę, suszarkę do włosów, ręczniki oraz niezbędny komplet naczyń stołowych.Gość ponosi odpowiedzialność materialną za wszystkiego rodzaju uszkodzenia przedmiotów stanowiących wyposażenie i urządzenia techniczne powstałe z jego winy lub z winy odwiedzających Gości. Gość powinien poinformować recepcję o ujawnieniu szkody bezzwłocznie po jej stwierdzeniu każdorazowo opuszczając pokój. Gość powinien sprawdzić zamknięcie drzwi. Kluczem od pokoju otwierają Państwo zarówno drzwi od recepcji jak również furtkę.",
  "Przebywanie zwierząt": "Przebywanie zwierząt",
  "Za odpowiednią zwierzętami": " Za odpowiednią odpłatnością Willa Dorotka zezwala na przebywanie ze zwierzętami. Prosimy właścicieli swoich pupili aby nie pozwalali załatwiać się im na terenie zieleni Willi a także pod drzewkami. Właściciel zwierzęcia zobowiązany jest posprzątać teren Willi po odchodach swojego pupilach. Właściciel zwierzęcia odpowiada i ponosi pełną odpowiedzialność materialną za wszelkiego rodzaju uszkodzenia lub zniszczenia poczynione przez zwierzę w wyposażeniu oraz urządzeniach technicznych za wszystkie szkody jakie on poczyni. Właściciel zwierzęcia odpowiada również za bezpieczeństwo innych gości przebywających w otoczeniu swojego zwierzęcia - zwierzęta przebywające poza wynajętym pokojem, a na terenie Willi Dorotka, powinny mieć założony kaganiec i być uwiązane na smyczy. Właściciel nie wyraża zgody na pozostawianie zwierząt samych w pokoju.",
  "nie przyjmuje zwierząt": "Pensjonat*** Dormed Medical SPA nie przyjmuje zwierząt.",
  "BEZPIECZNE": "BEZPIECZNE PŁATNOŚCI ONLINE - Rozliczenia transakcji kartą kredytową i e-przelewem przeprowadzane są za pośrednictwem ",
  "Centrum Rozliczeniowego Dotpay": "Centrum Rozliczeniowego Dotpay",
  "wymaga wpłaty": "Nasz system rezerwacyjny wymaga wpłaty zaliczki w wysokości do 30% kwoty rezerwacji. Po dokonaniu wpłaty rezerwacja uznawana jest za GWARANTOWANĄ. Płatności realizowane są przez firmę DotPay. W celu dokonania płatności należy wypełnić wszystkie pola w formularzu na szyfrowanej stronie systemu DotPay, na którą zostaną Państwo przekierowani w trakcie dokonywania rezerwacji. Następnie należy kliknąć przycisk \"dokonaj płatności\" i postępować zgodnie z dalszymi instrukcjami. Po dokonaniu płatności otrzymają Państwo wiadomość e-mail od operatora systemu DotPay zawierającą potwierdzenie dokonania przelewu lub płatności kartą kredytową. Pozostała część kwoty płatne jest gotówką (w PLN) w dniu przyjazdu do Willi Dorotka. Osoba przekazująca klucze nie może zameldować gości bez pobrania należnej za wynajem kwoty.",
  "OCHRONA DANYCH OSOBOWYCH": "OCHRONA DANYCH OSOBOWYCH",
  "przykłada": " przykłada ogromną wagę do kwestii zachowania prywatności swoich klientów. Polityka zachowania poufności na stronach internetowych Dotpay jest udostępniana wszystkim zainteresowanym. Dotpay Ltd., jako administrator danych, dba o bezpieczeństwo udostępnionych danych. Dane te są szczególnie chronione i zabezpieczone przed dostępem osób nieupoważnionych. Dane osobowe przetwarzane są wyłącznie w celach związanych z prowadzeniem działalności usługowej serwisu. Informacje dotyczące użytkowników mogą być przekazywane uprawnionym organom publicznym. Dotpay Ltd. zapewnia użytkownikom serwisu prawo wglądu do własnych danych, prawo żądania aktualizacji danych oraz prawo żądania skasowania danych.",
  "Życzę Państwu miłego pobytu!": "Życzę Państwu miłego pobytu!",
  "dr n. med. Dorota Sagan": "dr n. med. Dorota Sagan",
  "Skargi i wnioski proszę składać osobiście lub za pomocą e-maila:": "Skargi i wnioski proszę składać osobiście lub za pomocą e-maila:",
  "lub": "lub",
  "W celu rezerwacji proszę skontaktować się z nami:": "W celu rezerwacji proszę skontaktować się z nami:",
  "kom. 600 45 46 35": "kom. 600 45 46 35",
  "kom. 604 59 64 73,": "kom. 604 59 64 73",
  "kom. 606 43 03 65": "kom. 606 43 03 65",
  "tel. 41 378 23 18": "tel. 41 378 23 18",
  " Nasz system rezerwacyjny wymaga wpłaty zadatku w wysokości do 30% kwoty rezerwacji. Po dokonaniu wpłaty rezerwacja uznawana jest za GWARANTOWANĄ.": " Nasz system rezerwacyjny wymaga wpłaty zadatku w wysokości do 30% kwoty rezerwacji. Po dokonaniu wpłaty rezerwacja uznawana jest za GWARANTOWANĄ.",
  "Płatności można dokonać:": "Płatności można dokonać",
  "wpłacając zadatek na konto firmy:": "wpłacając zadatek na konto firmy:",
  "Dormed Medical Spa": "Dormed Medical Spa",
  "ul. Rokosza 5": "ul. Rokosza 5",
  "28-100 Busko Zdrój": "28-100 Busko Zdrój",
  "w tytule przelewu proszę podać okres pobytu, ilość osób i obiekt Willa Dorotka lub Dormed Medical SPA": "w tytule przelewu proszę podać okres pobytu, ilość osób i obiekt Willa Dorotka lub Dormed Medical SPA",
  "lub bezpośrednio ze strony za pośrednictwem firmy DotPay.": "lub bezpośrednio ze strony za pośrednictwem firmy DotPay.",
  "W celu dokonania płatności należy wypełnić wszystkie pola z podaniem ilości osób lub pokoi oraz terminu pobytu w formularzu na szyfrowanej stronie systemu DotPay, na którą zostaną Państwo przekierowani w trakcie dokonywania rezerwacji. Następnie należy kliknąć przycisk 'dokonaj płatności' i postępować zgodnie z dalszymi instrukcjami. Po dokonaniu płatności otrzymają Państwo wiadomość e-mail od operatora systemu DotPay zawierającą potwierdzenie dokonania przelewu lub płatności kartą kredytową.": "W celu dokonania płatności należy wypełnić wszystkie pola z podaniem ilości osób lub pokoi oraz terminu pobytu w formularzu na szyfrowanej stronie systemu DotPay, na którą zostaną Państwo przekierowani w trakcie dokonywania rezerwacji. Następnie należy kliknąć przycisk 'dokonaj płatności' i postępować zgodnie z dalszymi instrukcjami. Po dokonaniu płatności otrzymają Państwo wiadomość e-mail od operatora systemu DotPay zawierającą potwierdzenie dokonania przelewu lub płatności kartą kredytową.",
  "COLOR THEME": "TEMAT KOLORÓW",
  "Pakiety Rehabilitacja": "Pakiety Rehabilitacja",
  " PAKIETY PROMOCYJNE Z ZABIEGAMI I WY&#379;YWIENIEM": " PAKIETY PROMOCYJNE Z ZABIEGAMI I WY&#379;YWIENIEM",
  "PAKIETY PROMOCYJNE Z ZABIEGAMI I WYŻYWIENIEM": "PAKIETY PROMOCYJNE Z ZABIEGAMI I WYŻYWIENIEM",
  "w WILLI DOROTKA i Pensjonacie Dormed*** Medical SPA": "w WILLI DOROTKA i Pensjonacie Dormed*** Medical SPA",
  "obowiązują od 1.01.2019!!!": "obowiązują od 1.01.2019!!!",
  "Rehabilitacja 7 dni (6 noclegów i 18 zabiegów)": "Rehabilitacja 7 dni (6 noclegów i 18 zabiegów)",
  "Willa Dorotka - 960 zl/doba": "Willa Dorotka - 960 zl/doba",
  "Dormed Medical Spa - 1080 zł/osoba": "Dormed Medical Spa - 1080 zł/osoba",
  "Rehabilitacja 14 dni (13 noclegów i 39 zabiegów)": "Rehabilitacja 14 dni (13 noclegów i 39 zabiegów)",
  "Willa Dorotka - 2080 zl/doba": "Willa Dorotka - 2080 zl/doba",
  "Dormed Medical Spa - 2340 zł/osoba": "Dormed Medical Spa - 2340 zł/osoba",
  "PAKIET 1 - 14 - dniowy w": "PAKIET 1 - 14 - dniowy w",
  "WILLI DOROTKA w cenie promocyjnej 160 zł/doba/osoba": "WILLI DOROTKA w cenie promocyjnej 160 zł/doba/osoba",
  "nocleg w przytulnym pokoju": "nocleg w przytulnym pokoju",
  "śniadanie formie bufetu lub podawane do pokoju,": "śniadanie formie bufetu lub podawane do pokoju,",
  "opiekę pielęgniarską": "opiekę pielęgniarską",
  "opiekę fizjoterapeuty": "opiekę fizjoterapeuty",
  "3 zabiegi dziennie z listy do wyboru:": "3 zabiegi dziennie z listy do wyboru:",
  "Kąpiel siarczkowa, Kąpiel w zawiesinie borowinowej, Kapiel mineralna, Kąpiel solankowa, Kąpiel kwasowęglowa, Inhalacja, Kuracja pitna wodą siarczkową, Jonoforeza 10 min, Galwanizacja 10 min, Diadynamik, Prądy Nemeca, Prądy Traberta, Prądy Tensa, Prądy Kotza, Elektrostymulacja/Pulsatronic, Prądy interferencyjne, Magnetronik, Ultradźwięki, Sonoforeza/Fonoforeza, Laseroterapia, Sollux,Plastry borowinowe, Krioterapia miejscowa, masaż klasyczny 15 min, Gimnastyka, Masaż nefrytowy 20 min, Masaż turmalinowy 15 min, Hydrojet 20 min, Łóżko BMS terapia biomechaniczna 15 min, Masaż ondulacyjny 15 min, Fotel masujący 15 min, Platforma wibracyjna BMS 10 min, Masaż wibracyjny 10 min, Masaż stóp z podczerwienią,": "Kąpiel siarczkowa, Kąpiel w zawiesinie borowinowej, Kapiel mineralna, Kąpiel solankowa, Kąpiel kwasowęglowa, Inhalacja, Kuracja pitna wodą siarczkową, Jonoforeza 10 min, Galwanizacja 10 min, Diadynamik, Prądy Nemeca, Prądy Traberta, Prądy Tensa, Prądy Kotza, Elektrostymulacja/Pulsatronic, Prądy interferencyjne, Magnetronik, Ultradźwięki, Sonoforeza/Fonoforeza, Laseroterapia, Sollux,Plastry borowinowe, Krioterapia miejscowa, masaż klasyczny 15 min, Gimnastyka, Masaż nefrytowy 20 min, Masaż turmalinowy 15 min, Hydrojet 20 min, Łóżko BMS terapia biomechaniczna 15 min, Masaż ondulacyjny 15 min, Fotel masujący 15 min, Platforma wibracyjna BMS 10 min, Masaż wibracyjny 10 min, Masaż stóp z podczerwienią,",
  "Możliwość bezpłatnego korzystania:": "Możliwość bezpłatnego korzystania:",
  "rower stacjonarny - 1h/dziennie": "rower stacjonarny - 1h/dziennie",
  "rower górski - 1h/dziennie": "rower górski - 1h/dziennie",
  "orbitrek - 1h/dziennie": "orbitrek - 1h/dziennie",
  "kije Nordic Walking - 1h/dziennie": "kije Nordic Walking - 1h/dziennie",
  "z internetu Wi-Fi": "z internetu Wi-Fi",
  "z placu zabaw": "z placu zabaw",
  "z grilla ogrodowego": "z grilla ogrodowego",
  "z leżaków": "z leżaków",
  "dziecko do 5 lat* - bezpłatnie": "dziecko do 5 lat* - bezpłatnie",
  "* zakwaterowanie z dwoma osobami dorosłymi lub na wspólnym łóżku z 1 osobą dorosłą, bez wyżywienia": "* zakwaterowanie z dwoma osobami dorosłymi lub na wspólnym łóżku z 1 osobą dorosłą, bez wyżywienia",
  "Pobyt rozpoczyna się o godzinie 15 w dniu przyjazdu, a kończy o godzinie 12 w dniu wyjazdu.Rezerwację pobytu, uważa się za dokonaną po uprzednim uzgodnieniu rodzaju pokoju oraz wpłaceniu zadatku w wysokości 100,00 zł od osoby. W przypadku rezygnacji zadatek przepada. Cena pakietu zawiera podatek VAT.Parking niestrzeżony monitorowany na terenie Willi, liczba miejsc parkingowych ograniczona - nie jest możliwa wcześniejsza rezerwacja w cenie 10 zł/doba lun 40 zł/tydzień lub parking bezpłatny ogólnodostepny naprzeciwko pensjonatu Dormed Medical SPA": "Pobyt rozpoczyna się o godzinie 15 w dniu przyjazdu, a kończy o godzinie 12 w dniu wyjazdu.Rezerwację pobytu, uważa się za dokonaną po uprzednim uzgodnieniu rodzaju pokoju oraz wpłaceniu zadatku w wysokości 100,00 zł od osoby. W przypadku rezygnacji zadatek przepada. Cena pakietu zawiera podatek VAT.Parking niestrzeżony monitorowany na terenie Willi, liczba miejsc parkingowych ograniczona - nie jest możliwa wcześniejsza rezerwacja w cenie 10 zł/doba lun 40 zł/tydzień lub parking bezpłatny ogólnodostepny naprzeciwko pensjonatu Dormed Medical SPA",
  "ZAPRASZAMY!": "ZAPRASZAMY!",
  "Na Państwa życzenie, bezpłatnie wstawimy do pokoju łóżeczko dla małego dziecka, wanienkę, podgrzewacz, nakładkę na sedes.": "Na Państwa życzenie, bezpłatnie wstawimy do pokoju łóżeczko dla małego dziecka, wanienkę, podgrzewacz, nakładkę na sedes.",
  "Dodatkowe atrakcje:": "Dodatkowe atrakcje:",
  "zabiegi kosmetyczne w Dormed Medical SPA – ceny promocyjne już od 70 zł": "zabiegi kosmetyczne w Dormed Medical SPA – ceny promocyjne już od 70 zł",
  "manicure, pedicure w Dormed Medical SPA - ceny promocyjne już od 25 zł": "manicure, pedicure w Dormed Medical SPA - ceny promocyjne już od 25 zł",
  "medycyna estetyczna  w Dormed Medical SPA – spłycanie i wypełnianie zmarszczek - ceny promocyjne już od 150 zł": "medycyna estetyczna  w Dormed Medical SPA – spłycanie i wypełnianie zmarszczek - ceny promocyjne już od 150 zł",
  "Będzie nam niezmiernie miło gościć państwa w naszym pensjonacie.": "Będzie nam niezmiernie miło gościć państwa w naszym pensjonacie.",
  "Wiecej informacji tel. 41 378 23 18, 600 45 46 35, 606 43 03 65, 604 59 64 73": "Wiecej informacji tel. 41 378 23 18, 600 45 46 35, 606 43 03 65, 604 59 64 73",
  "kom. 604 59 64 73": "kom. 604 59 64 73",
  "Pensjonacie*** Dormed Medical SPA  w promocyjnej cenie 180 zł/doba/osoba zawiera:": "Pensjonacie*** Dormed Medical SPA  w promocyjnej cenie 180 zł/doba/osoba zawiera:",
  "Konto": "Konto",
  "REZERWACJA": "REZERWACJA",
  "NEWS": "AKTUALNOŚCI",
  "No news yet!": "Brak aktualności!",
  "Posted on: ": "Opublikowano: ",
  "Continue...": "Czytaj dalej...",
  "PAKIET 1 - 14 - dniowy": "PAKIET 1 - 14 - dniowy",
  "w WILLI DOROTKA w cenie promocyjnej 160 zł/doba/osoba": "w WILLI DOROTKA w cenie promocyjnej 160 zł/doba/osoba",
  "Wszystkie kategorie": "Wszystkie kategorie",
  "Kosmetologia": "Kosmetologia",
  "Laseroterapia": "Laseroterapia",
  "Kosmetyka": "Kosmetyka",
  "Zabiegi Estetyczne": "Zabiegi Estetyczne",
  "Trychologia": "Trychologia",
  "Podologia": "Podologia",
  "Masaże": "Masaże",
  "Tutaj możesz wybrać kategorię... ": "Tutaj możesz wybrać kategorię... "
}
