{
  "ZABIEGI": "ZABIEGI",
  "REHABILITACIA": "REHABILITACIA",
  "PAKIETY": "PAKIETY",
  "CENY": "CENY",
  "REZERWACIJA": "REZERWACIJA",
  "INFORMACJE": "INFORMACJE",
  "KONTAKTY": "KONTAKTY",
  "AKTUALNOŚCI": "AKTUALNOŚCI",
  "address": "Adres",
  "street": "ul. Rokosza 5",
  "city": "28-100 Busko Zdrój",
  "WILLA DOROTKA": "WILLA DOROTKA",
  "Willa Dorotka description": "Willa Dorotka znajduje w cichej uzdrowiskowej części Buska-Zdroju, bezpośrednio przy Nowym Parku Zdrojowym. Oferujemy Państwu 14 pokoi, komfortowo wyposażonych, 1 i 2-osobowych, zarówno na pobyty wypoczynkowe, weekendowe, jak i turnusy zdrowotne, sanatoryjno-rehabilitacyjne. Państwo możecie skorzystać z zabiegów balneologicznych (kąpiele siarczkowe, kolagenowe, borowinowe), fizjoterapeutycznych, masaży oraz zadbać o lepszy wygląd (kosmetyka, kosmetologia i estetyka) i zdrowe stopy (podologia). Nad waszym bezpieczeństwem czuwa zespół wysokiej klasy profesjonalistów - fizjoterapeuci, pielęgniarki, lekarze, kosmetolodzy, podolodzy, w Dormed Klinika zdorowia i urody, który jest w pobliżu.",
  "DORMED KLINIKA ZDOROWIA I URODY": "DORMED KLINIKA ZDOROWIA I URODY",
  "Od wielu":  "Przez wiele lat prowadzę Klinikę Zdrowia i Urody, gdzie wykorzystuję moje bogate doświadczenie praktyczne, wzmacniane wiedzą zdobytą na studiach. Przebywając w Villi Dorotka, masz doskonałą okazję skorzystać z usług Kliniki Zdrowia i Urody Dormed Medical SPA, a także świetną okazję zobaczyć i zwiedzić ciekawe miejsca w okolicy Buska-Zdroju i atrakcje turystyczne w Ponicach.",
  "MEDYCYNA ESTETYCZNA, PODOLOGIA, KOSMETOLOGIA": "MEDYCYNA ESTETYCZNA, PODOLOGIA, KOSMETOLOGIA",
  "JĘZYK": "JĘZYK",
  "polish": "Polska",
  "ukrainian": "Ukrainian",
  "english": "English",
  "firstName": "Imię",
  "lastName": "Nazwisko",
  "email": "Adres e-mail:",
  "Subject": "Subject",
  "emailText": "Treść",
  "submit": "Wyślij",
  "close-button": "Close",
  "TableItems": "Rodzaj zabiegu",
  "ItemPrice": "Cena, PLN",
  "Ops, no one here yet": "Ops, no one here yet",
  "order": "Zamów!",
  "Type here to search service...": "Wpisz tutaj, aby wyszukać usługę...",
  "Regulamin": "Regulamin",
  "Lecznictwo":"Lecznictwo uzdrowiskowe oparte jest na wodach mineralnych, solankach siarczkowo-siarkowodorowych i borowinie, które stosowane są w leczeniu stawów, zapalenia stawów kręgosłupa, dyskopatii, rwie kulszowej, w niektórych chorobach neurologicznych, stanach pourazowych, w nadciśnieniu tętniczym,  zwężeniach naczyń kończyn dolnych i chorobach dermatologicznych, łuszczycy. Dla ceniących spokojniejsze formy wypoczynku polecamy spacery w najbliższym otoczeniu przyrody, po trasach turystycznych, po alejkach Parku Zdrojowego, grzybobranie w pobliskich lasach, wędkowanie nad brzegiem rzeki Nidy, relaks w Ogrodzie na Rozstajach położonym w Młodzawach Małych. W okresie letnim również Park Zdrojowy zapewnia liczne atrakcje, m.in. Festiwal im. Krystyny Jamroz, Konkurs Chopinowski, Przegląd Kapel i Orkiestr Ludowych.",
  "USUWANIE ZMARZCZEK, KWAS HIALURONOWY, BOTOX":  "USUWANIE ZMARZCZEK, KWAS HIALURONOWY, BOTOX",
  "Recepcja":"Recepcja",
  "Klinika":"Klinika",
  "Dane":"Dane",
  "Socials":"Socials"
}